Repository: argonui/SCED
Catalog: locales/*.po
Languages: de, es, fr, it, ko, nl, pl, pt, ru, zh_cn, zh_tw

# OP_useCustomResourceImages_tooltip
source: Use custom images for ammo, charges, secrets, etc. instead of generic resource tokens.
de: Unoffizielle Tokens für Munition, Ladungen, Geheimnisse etc. statt der generischen Ressourcen verwenden.
pl: Używa niestandardowych żetonów nabojów, ładunków, sekretów itp. zamiast domyślnych żetonów zasobów.
ru: Использовать уникальные изображения для патронов, зарядов, секретов и т.д. вместо стандартных жетонов ресурсов.
zh_cn: 为子弹，充能，秘密等标记使用自定义图片，而非通用的资源标记。
zh_tw: 為子彈，充能，秘密等標記使用自訂圖片，而非通用的資源標記。

# OP_useResourceCounters
source: Use clickable resource tokens
de: Klickbare Ressourcenmarker
es: Usar fichas de recursos clickeables
fr: Utiliser des pions ressource cliquables
it: Usa segnalini risorsa cliccabili
ko: 클릭 가능한 자원 토큰 사용
nl: Klikbare resource-tokens gebruiken
pl: Używaj klikalnych żetonów zasobów
pt: Usar tokens de recurso clicáveis
ru: Использовать кликабельные жетоны ресурсов
zh_cn: 使用可点击的资源标记
zh_tw: 使用可點擊的資源標記

# OP_useResourceCounters_tooltip
source: This enables spawning of clickable resource tokens for player cards. (Chef's Selection = assets with 0 uses)
de: Dies aktiviert das Erscheinen von klickbaren Ressourcenmarkern für Spielerkarten. (Besonders = Vorteile mit 0 Verwendungen)
es: Esto activa la aparición de fichas de recursos clickeables para las cartas de jugador. (Nuestra Recomendación = Apoyos con 0 usos)
fr: Ceci active l'apparition de pions ressource cliquables pour les cartes de joueur. (Sélection du Chef = soutiens avec 0 utilisations)
it: abilita segnalini risorsa cliccabili per le carte giocatore (Selezione dello Chef = supporti con 0 usi)
ko: 플레이어 카드에 클릭 가능한 자원 토큰을 생성해낼 수 있습니다. (오마카세 = 사용 0개인 자산만)
nl: Hiermee kunnen klikbare resource-tokens verschijnen bij spelerskaarten. (Selectie van de Chef = bezittingen met 0 gebruik)
pl: Zezwala na pojawienie się klikalnych żetonów zasobów na kartach graczy (Specjalne = tylko atuty zaczynające z 0 ładunkami).
pt: Isso ativa a criação de tokens de recurso clicáveis para cartas de jogador. (Escolha do Chef = vantagens com 0 usos)
ru: Включает появление кликабельных жетонов ресурсов для карт игроков. (Выбор шефа = активы с 0 использований)
zh_cn: 启用该选项会在玩家卡上生成可点击的资源标记。 （预设推荐: 适用于 使用（0） 的支援卡）
zh_tw: 啟用該選項會在玩家卡上生成可點擊的資源標記。 （預設推薦: 適用於 使用（0） 的支援卡）

# OP_useResourceCounters_option1
source: Enabled
de: Aktiviert
es: Activado
fr: Activé
it: Abilitato
ko: 활성화
nl: Ingeschakeld
pl: Tak
pt: Ativado
ru: Включено
zh_cn: 启用
zh_tw: 啟用

# OP_useResourceCounters_option2
source: Chef's Selection
de: Besonders
es: Nuestra Recomendación
fr: Sélection du Chef
it: Selezione dello Chef
ko: 오마카세
nl: Selectie van de Chef
pl: Specjalne
pt: Escolha do Chef
ru: Выбор шефа
zh_cn: 预设推荐
zh_tw: 預設推薦

# OP_useResourceCounters_option3
source: Disabled
de: Deaktiviert
es: Desactivado
fr: Désactivé
it: Disabilitato
ko: 비활성화
nl: Uitgeschakeld
pl: Nie
pt: Desativado
ru: Отключено
zh_cn: 禁用
zh_tw: 停用

# OP_removePlayermat
source: Remove / Respawn a playermat
de: Spielermatte entfernen / erzeugen
es: Quitar / Reaparecer un tablero
fr: Enlever / Remettre un plateau
it: Rimuovi / Ripristina una plancia giocatore
ko: 플레이어 매트 제거/생성
nl: Speelmat verwijderen / opnieuw plaatsen
pl: Usuń / Umieść planszę gracza
pt: Remover / Reviver um tabuleiro do jogador
ru: Удалить/Восстановить планшет
zh_cn: 移除/重新生成一张玩家桌垫
zh_tw: 移除/重新生成一張玩家桌墊

# OP_removePlayermat_tooltip
source: Remove an unused playermat for more table space. Displayed are the default colors.
de: Entfernt eine unbenutzte Spielermatte für mehr Platz auf dem Tisch. Angezeigt werden die Standardfarben.
es: Quita un tablero de jugador no utilizado para tener más espacio. Los colores mostrados son los predeterminados.
fr: Retire un plateau joueur inutilisé pour plus d'espace sur la table. Les couleurs affichées sont les couleurs par défaut.
it: Rimuove una plancia giocatore non utilizzata I colori mostrati sono quelli predefiniti Utile per avere piú spazio
ko: 사용하지 않는 플레이어 매트를 제거하여 테이블 공간을 확보합니다. 기본 색상이 표시됩니다.
nl: Verwijder een ongebruikte speelmat voor meer ruimte. Toont de standaardkleuren.
pl: Usuwa nieużywaną planszą gracza dla zwiększenia wolnego miejsca na stole. Jako opcje dostępne są kolory domyślne.
pt: Remover um tabuleiro do jogador não utilizado para mais espaço na mesa. Exibidas são as cores padrão.
ru: Удаляет неиспользуемый планшет игрока для увеличения места на столе. Отображаются цвета по умолчанию.
zh_cn: 移除未使用的玩家桌垫以腾出更多桌面空间。 当前展示的是默认颜色。
zh_tw: 移除未使用的玩家桌墊以騰出更多桌面空間。 目前展示的是預設顏色。

# OP_removePlayermat_option_select
source: Click to select
de: Auswählen
es: Hacé clic para seleccionar
fr: Cliquer pour sélectionner
it: Clicca per selezionare
ko: 클릭하여 선택
nl: Klik om te kiezen
pl: Naciśnij, by wybrać
pt: Clique para selecionar
ru: Выбрать
zh_cn: 点击选择
zh_tw: 點擊選擇

# OP_removePlayermat_option_white
source: 1: White
de: 1: Weiß
es: 1: Blanco
fr: 1: Blanc
it: 1: Bianco
ko: 1: 하얀색
nl: 1: Wit
pl: 1: Biały
pt: 1: Branco
ru: 1: Белый
zh_cn: 1: 白色
zh_tw: 1: 白色

# OP_removePlayermat_option_orange
source: 2: Orange
es: 2: Naranja
it: 2: Arancione
ko: 2: 주황색
nl: 2: Oranje
pl: 2: Pomarańczowy
pt: 2: Laranja
ru: 2: Оранжевый
zh_cn: 2: 橙色
zh_tw: 2: 橙色

# OP_removePlayermat_option_green
source: 3: Green
de: 3: Grün
es: 3: Verde
fr: 3: Vert
it: 3: Verde
ko: 3: 초록색
nl: 3: Groen
pl: 3: Zielony
pt: 3: Verde
ru: 3: Зеленый
zh_cn: 3: 绿色
zh_tw: 3: 綠色

# OP_removePlayermat_option_red
source: 4: Red
de: 4: Rot
es: 4: Rojo
fr: 4: Rouge
it: 4: Rosso
ko: 4: 빨간색
nl: 4: Rood
pl: 4: Czerwony
pt: 4: Vermelho
ru: 4: Красный
zh_cn: 4: 红色
zh_tw: 4: 紅色

# OP_tableSetup
source: Choose a table layout
de: Tischaufbau wählen
es: Elegí una disposición de mesa
fr: Choisir une disposition de table
it: Scegli layout del tavolo
ko: 테이블 배치 선택
nl: Kies een tafelindeling
pl: Wybierz układ stołu
pt: Escolher um layout de mesa
ru: Выбрать раскладку стола
zh_cn: 选择桌面布局
zh_tw: 選擇桌面佈局

# OP_tableSetup_tooltip
source: Choose a predetermined table layout.
de: Wählen Sie einen vorgegebenen Tischaufbau.
es: Elegí una disposición de mesa predeterminada.
fr: Choisissez une disposition de table prédéterminée.
it: Scegli un layout del tavolo predeterminato
ko: 미리 정해진 테이블 배치 선택.
nl: Kies een vooraf ingestelde tafelopstelling.
pl: Wybierz z dostępnych układów stołu.
pt: Escolha um layout de mesa predeterminado.
ru: Выберите предустановленную раскладку стола.
zh_cn: 选择一种预设的桌面布局。
zh_tw: 選擇一種預設的桌面佈局。

# OP_tableSetup_option_classic4
source: Classic (4P)
de: Klassisch (4S)
es: Clásico (4J)
fr: Classique (4J)
it: Classico (4G)
ko: 클래식 (4인)
nl: Klassiek (4P)
pl: Klasyczny (4G)
pt: Clássico (4J)
ru: Классика (4И)
zh_cn: 经典 (4名玩家)
zh_tw: 經典（4名玩家）

# OP_tableSetup_option_classic2
source: Classic (2P)
de: Klassisch (2S)
es: Clásico (2J)
fr: Classique (2J)
it: Classico (2G)
ko: 클래식 (2인)
nl: Klassiek (2P)
pl: Klasyczny (2G)
pt: Clássico (2J)
ru: Классика (2И)
zh_cn: 经典 (2名玩家)
zh_tw: 經典（2名玩家）

# OP_tableSetup_option_upright4
source: Upright (4P)
de: Aufrecht (4S)
es: Vertical (4J)
fr: Verticale (4J)
it: Verticale (4G)
ko: 수직 정렬 (4인)
nl: Staand (4P)
pl: Pionowy (4G)
pt: Vertical (4J)
ru: Вертикальная (4И)
zh_cn: 竖向 (4名玩家)
zh_tw: 竪向（4名玩家）

# OP_tableSetup_option_upright3
source: Upright (3P)
de: Aufrecht (3S)
es: Vertical (3J)
fr: Verticale (3J)
it: Verticale (3G)
ko: 수직 정렬 (3인)
nl: Staand (3P)
pl: Pionowy (3G)
pt: Vertical (3J)
ru: Вертикальная (3И)
zh_cn: 竖向 (3名玩家)
zh_tw: 竪向（3名玩家）

# OP_tableSetup_option_sides4
source: Sides (4P)
de: Seiten (4S)
es: A los Lados (4J)
fr: Côtés (4J)
it: Lati (4G)
ko: 양옆 (4인)
nl: Zijdes (4P)
pl: Strony (4G)
pt: Lados (4J)
ru: По сторонам (4И)
zh_cn: 侧向 (4名玩家)
zh_tw: 側向（4名玩家）

# OP_tableSetup_option_solo
source: True Solo (1P)
de: Solo (1S)
es: Solitario (1J)
fr: Vrai Solo (1J)
it: Solitario (1G)
ko: 단일조사자 (1인)
nl: Solo (1P)
pl: Tryb Solo (1G)
pt: Solo Real (1J)
ru: Cоло (1И)
zh_cn: 单人 (1名玩家)
zh_tw: 單人（1名玩家）

# OP_tableSetup_option_rotated2
source: Rotated (2P)
de: Gedreht (2S)
es: Rotado (2J)
fr: Tournée (2J)
it: Ruotato (2G)
ko: 회전 (2인)
nl: Gedraaid (2P)
pl: Obrócony (2G)
pt: Girado (2J)
ru: Повёрнутая (2И)
zh_cn: 旋转 (2名玩家)
zh_tw: 旋轉 (2名玩家)

# OP_customTableSetup
source: Customize table layout
de: Tischaufbau anpassen
pl: Dostosuj układ stołu
ru: Настроить раскладку стола
zh_cn: 自定义桌面布局
zh_tw: 自訂桌面佈局

# OP_customTableSetup_tooltip
source: Use this button to create a custom table layout (using the currently selected one as basis).
de: Benutze diesen Button um einen eigenen Tischaufbau zu erstellen(basierend auf dem aktuell ausgewählten).
pl: Użyj przycisku, aby stworzyć własny układ stołu (używając obecnie wybranego układu jako punktu wyjścia).
ru: Используйте эту кнопку, чтобы создать собственную раскладку стола (на основе текущей выбранной).
zh_cn: 使用该按钮来创建自定义的桌面布局 （基于当前所选的布局）。
zh_tw: 使用該按鈕來創建自訂的桌面佈局 （基於當前所選的佈局）

# customTableSetupButton
source: Customize
de: Anpassen
pl: Dostosuj
ru: Настроить
zh_cn: 自定义
zh_tw: 自訂

# OP_group_accessories
source: ACCESSORIES
de: ZUBEHÖR
es: ACCESORIOS
fr: ACCESSOIRES
it: ACCESSORI
ko: 부가 항목
nl: ACCESSOIRES
pl: AKCESORIA
pt: ACESSÓRIOS
ru: АКСЕССУАРЫ
zh_cn: 附加工具
zh_tw: 附加工具

# OP_showAttachmentHelper
source: Attachment Helper
de: Anhängehelfer
es: Ayuda para anexos
fr: Aide pour les attachements
it: Assistente per carte assegnate
ko: 부착 도우미
nl: Bijlage-assistent
pl: Załączniki
pt: Ajudante de Anexo
ru: Помощник для прикреплений
zh_cn: 附属卡助手
zh_tw: 疊加卡助手

# OP_showAttachmentHelper_tooltip
source: Provides a card-sized bag for cards that are attached to other cards (e.g. Backpack).
de: Stellt einen Beutel in Kartengröße für Karten bereit, die an andere Karten angehängt sind (z.B. Rucksack).
es: Proporciona una bolsa del tamaño de una carta para las cartas que están anexadas a otras (p. ej. Mochila).
fr: Fournit un sac de la taille d'une carte pour les cartes qui sont attachées à d'autres cartes (par ex. Sac à Dos).
it: Abilita borse (delle dimensioni di una carta) per posizionarci carte assegnate ad altre Esempi: le carte ‚zaino‘, ‚George Barnaby‘.
ko: 부착된 카드를 보관할 수 있도록 카드 크기의 가방 개체를 제공합니다. (예: ‘배낭’, ‘계획 엄수’)
nl: Maak een zakje aan (even groot als een kaart) voor kaarten die aan andere kaarten zijn gehecht (bijv. Rugzak).
pl: Dodaje woreczek z kartami służącymi do łączenia kart z innymi kartami (np. Plecak).
pt: Fornece uma bolsa do tamanho de uma carta para cartas que estão anexadas a outras cartas (ex: Mochila).
ru: Предоставляет мешочек размером с карту для карт, которые прикреплены к другим картам (например, Рюкзак).
zh_cn: 提供卡牌大小的袋子用于容纳附属于其它卡上的卡牌 （例如：背包）。
zh_tw: 提供卡牌大小的袋子用於容納疊加於其它卡上的卡牌 （例如：背包）。

# OP_showCYOA
source: CYOA Campaign Guides
de: CYOA Kampagnenleitfäden
es: Guías de Campaña "Elige Tu Propia Aventura" (CYOA)
fr: Guides de Campagne LDVELH
it: Mostra Guide della Campagna in stile CYOA
ko: ‘나만의 모험 선택’ 캠페인 안내서
nl: Kies-je-eigen-avontuur campagnegidsen
pl: Dedykowane Księgi kampanii
pt: Guias de Campanha CYOA
ru: Руководства кампании CYOA
zh_cn: “选择你自己的冒险”战役指南
zh_tw: 「選擇你自己的冒險」戰役指南

# OP_showCYOA_tooltip
source: Displays in a 'Choose Your Own Adventure' style redesigned campaign guides.
de: Zeigt umgestaltete Kampagnenleitfäden im Stil eines 'Abenteuer-Spielbuchs' an (nur in Englisch verfügbar).
es: Muestra las guías de campaña rediseñadas en un estilo "Elige Tu Propia Aventura" (actualmente disponible solo en inglés).
fr: Affiche les guides de campagne redessinés dans un style 'Livre dont VOUS êtes le héros'.
it: Mostra le guide della campagna ridisegnate in uno stile 'Librogame‘/CYOA (choose your own adventure)
ko: ‘나만의 모험 선택’ 스타일로 새롭게 디자인된 캠페인 안내서를 표시합니다.
nl: Toont ontworpen campagnes in een ‘Kies-je-eigen-avontuur’-stijl.
pl: Dodaje zmienione Księgi Kampanii w stylu 'Stwórz Swoją Własną Przygodę'.
pt: Exibe guias de campanha redesenhados no estilo 'Escolha Sua Própria Aventura'.
ru: Отображает переработанные руководства кампании в стиле 'Книга-игра'.
zh_cn: 展示于重新设计的、采用“选择你自己的冒险” 风格的战役指南中。
zh_tw: 展示於重新設計的、採用“選擇你自己的冒險” 風格的戰役指南中。

# OP_showDisplacementTool
source: Displacement Tool
de: Verschiebewerkzeug
es: Herramienta de desplazamiento
fr: Outil de déplacement
it: Strumento di spostamento
ko: 배치 도구
nl: Verplaatsingshulpmiddel
pl: Narzędzie Przesuwanie
pt: Ferramenta de Deslocamento
ru: Инструмент перемещения
zh_cn: 位移工具
zh_tw: 位移工具

# OP_showDisplacementTool_tooltip
source: This allows moving all objects on the main play area in a chosen direction.
de: Dies ermöglicht das Verschieben aller Objekte auf dem Hauptspielbereich in eine gewählte Richtung.
es: Ésto permite mover todos los objetos en el área de juego principal en una dirección elegida.
fr: Ceci permet de déplacer tous les objets sur la zone de jeu principale dans une direction choisie.
it: permette di spostare tutti gli oggetti sull'area di gioco principale nella direzione scelta
ko: 이렇게 하면 메인 플레이 영역의 모든 개체를 선택한 방향으로 이동할 수 있습니다.
nl: Hiermee kun je alle objecten op het speelgebied in een gekozen richting verplaatsen.
pl: Pozwala jednocześnie przesuwać w wybranym kierunku wszystkie obiekty na głównym obszarze gry.
pt: Isso permite mover todos os objetos na área de jogo principal em uma direção escolhida.
ru: Позволяет перемещать все объекты в основной игровой зоне в выбранном направлении.
zh_cn: 可将主游戏区域内的物品 统一移动至选定方向。
zh_tw: 可將主遊戲區域內的物品 統一移動至選定方向。

# OP_showHandHelper
source: Hand Helper
de: Hand-Helfer
es: Ayuda para la mano
fr: Aide pour la main
it: Assistente mano
ko: 손 도우미
nl: Handassistent
pl: Licznik kart
pt: Ajudante de Mão
ru: Помощник для руки
zh_cn: 手牌统计助手
zh_tw: 手牌統計助手

# OP_showHandHelper_tooltip
source: Never count your hand cards again! This tool does that for you and even calculates your maximum hand size.
de: Zählen Sie nie wieder Ihre Handkarten! Dieses Werkzeug erledigt das für Sie und berechnet sogar Ihre maximale Handgröße.
es: ¡No cuentes más cuantas cartas tenés en mano! Esta herramienta lo hace por vos, e incluso calcula el tamaño máximo de tu mano.
fr: Ne comptez plus jamais les cartes de votre main ! Cet outil le fait pour vous et calcule même la taille maximale de votre main.
it: Mostra il numero di carte in mano Inclusa la dimensione massima della tua mano
ko: 다시는 당신의 손 크기를 세지 않을 수 있도록 최대 손 크기까지 계산해 줍니다.
nl: Nooit meer jouw handkaarten tellen! Deze tool doet dat voor je en berekent zelfs je maximale handgrootte.
pl: Nie musisz już liczyć kart na ręce! To narzędzie robi to za Ciebie oraz liczy maksymalną liczbę kart, które możesz posiadać.
pt: Nunca mais conte suas cartas na mão! Esta ferramenta faz isso por você e até calcula seu tamanho máximo de mão.
ru: Больше никогда не считайте карты в руке! Этот инструмент сделает это за вас и даже рассчитает максимальный размер вашей руки.
zh_cn: 你再也不用自己数手牌数了！这项工具会替你完成， 甚至还可以计算你的手牌上限。
zh_tw: 你再也不用自己數手牌數了！這項工具會替你完成， 甚至還可以計算你的手牌上限。

# OP_showPlayermatExtension
source: Playermat Extension
de: Spielermatte: Erweiterung
pl: Przedłużenie planszy gracza
ru: Расширение плеймата
zh_cn: 玩家桌垫扩展
zh_tw: 玩家桌墊擴展

# OP_showPlayermatExtension_tooltip
source: Provides a tile to extend your playermat in case it is already full.
de: Stellt eine Platte zur Erweiterung der Spielermatte bereit, falls diese voll ist.
pl: Dodaje woreczek z przedłużeniem planszy gracza w formie dodatkowej planszetki.
ru: Предоставляет доп.слоты для расширения вашего игрового поля, на случай если оно уже заполнено.
zh_cn: 提供一个用于扩展玩家桌垫的板块， 以防空间不足。
zh_tw: 提供一個由於擴展玩家桌墊的版塊 以防空間不足。

# OP_showSearchAssistant
source: Search Assistant
de: Such-Assistent
es: Asistente de búsqueda
fr: Assistant de recherche
it: Assistente di ricerca
ko: 검색 지원
nl: Zoekhulp
pl: Asystent Przeszukiwania
pt: Assistente de Busca
ru: Помощник по поиску
zh_cn: 查找助理
zh_tw: 查找助理

# OP_showSearchAssistant_tooltip
source: Quickly search 3, 6, 9 or the top X cards of your deck!
de: Durchsuche schnell die 3, 6, 9 oder die obersten X Karten deines Decks!
es: ¡Buscá rápidamente las 3, 6, 9 o X primeras cartas de tu mazo!
fr: Recherchez rapidement dans les 3, 6, 9 ou X premières cartes de votre deck !
it: Cerca rapidamente tra le prime 3, 6, 9 o X carte del tuo mazzo
ko: 당신의 덱 맨 위 3, 6, 9 또는 X장을 빠르게 찾아줍니다!
nl: Zoek snel 3, 6, 9 of de bovenste X kaart(en) van je deck!
pl: Wygodnie przeszukaj 3, 6, 9, 12 albo X wierzchnich kart Twojej talii!
pt: Procure rapidamente as 3, 6, 9 ou as X cartas de cima do seu deck!
ru: Быстро ищите среди 3, 6, 9 или X верхних карт вашей колоды!
zh_cn: 快捷地从你的牌库顶部查找 3，6，9或是X张牌！
zh_tw: 快速地從你的牌堆頂部查找 3，6，9或是X張牌！

# OP_tokenArrangerOdds
source: Token Arranger: Odds Calculation
de: Marker-Sortierer: Chancen
es: Organizador de Fichas: Cálculo de Probabilidades
fr: Organiseur de Pions : Calcul des probabilités
it: Organizzatore Segnalini: Probabilità
ko: 토큰 정렬기: 확률 계산
nl: Tokenarrangeerder: Kansberekening
pl: Żetony Chaosu: Kalkulator Szans
pt: Organizador de Tokens: Cálculo de Chances
ru: Органайзер: Расчет шансов
zh_cn: 混乱标记整理器：概率计算
zh_tw: 混亂標記整理器：機率計算

# OP_tokenArrangerOdds_tooltip
source: Control whether the Token Arranger should calculate token drawing odds.
de: Steuert, ob der Marker-Sortierer die Ziehungswahrscheinlichkeiten berechnen soll.
es: Controla si el Organizador de Fichas debe calcular las probabilidades de robo de cada ficha.
fr: Contrôle si l'Organiseur de Pions doit calculer les probabilités de pioche des pions.
it: Imposta se l’organizzatore di segnalini debba calcolare le probabilità di estrazione dei segnalini
ko: 토큰 정렬기가 토큰 뽑기 확률을 계산하게 할 지 제어합니다.
nl: Bepaal of de Tokenarrangeerder de kansberekening moet uitvoeren.
pl: Określa sposób wyliczania szans wylosowania danego żetonu w sekcji Żetony Chaosu.
pt: Controla se o Organizador de Tokens deve calcular as chances de sorteio de tokens.
ru: Определяет, должен ли Органайзер жетонов рассчитывать шансы вытягивания жетонов.
zh_cn: 控制混乱标记整理器是否 计算抽取标记的概率。
zh_tw: 控制混亂標記整理器是否 計算抽取標記的機率。

# OP_tokenArrangerOdds_no
source: No Odds
de: Aus
es: Sin probabilidades
fr: Pas de probabilités
it: Nessuna probabilità
ko: 확률 없음
nl: Geen kansen
pl: Pusty
pt: Sem Chances
ru: Без шансов
zh_cn: 不计算概率
zh_tw: 不計算概率

# OP_tokenArrangerOdds_basic
source: Basic
de: Einfach
es: Básico
fr: Basique
it: Base
ko: 기본 확률
nl: Basis
pl: Podstawowy
pt: Básico
ru: Базовый
zh_cn: 基础
zh_tw: 基礎

# OP_tokenArrangerOdds_cumulative
source: Cumulative
de: Kumulativ
es: Acumulativo
fr: Cumulatif
it: Cumulativa
ko: 누적 확률
nl: Cumulatief
pl: Narastający
pt: Cumulativo
ru: Накопительный
zh_cn: 累积
zh_tw: 纍積

# OP_tokenArrangerOdds_full
source: Full
de: Vollständig
es: Completo
fr: Complet
it: Completa
ko: 기본/누적 확률
nl: Volledig
pl: Pełny
pt: Completo
ru: Полный
zh_cn: 完整
zh_tw: 完整

# OP_button_defaults
source: Load defaults
de: Standard
es: Cargar predeterminados
fr: Charger les valeurs par défaut
it: Carica predefiniti
ko: 기본값 불러오기
nl: Standaardinstellingen laden
pl: Ust. domyślne
pt: Carregar padrões
ru: По умолчанию
zh_cn: 载入预设
zh_tw: 載入預設

# OP_button_close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ko: 닫기
nl: Sluiten
pl: Zamknij
pt: Fechar
ru: Закрыть
zh_cn: 关闭
zh_tw: 關閉

# DW_title
source: Downloadable Content
de: Herunterladbare Inhalte
es: Contenido Descargable
fr: Contenu à télécharger
it: Contenuti Scaricabili
ko: 다운로드 가능한 콘텐츠
nl: Downloadbare inhoud
pl: Zawartość do pobrania
pt: Conteúdo para Download
ru: Загружаемый контент
zh_cn: 可下载内容
zh_tw: 可下載内容

# DW_all_authors
source: All authors
de: Alle Authoren
es: Todos los autores
fr: Tous les auteurs
it: Tutti gli autori
ko: 모든 제작자
nl: Alle auteurs
pl: Wszyscy twórcy
pt: Todos os autores
ru: Все авторы
zh_cn: 所有的创作者
zh_tw: 所有的創作者

# DW_searchField+placeholder
source: Search by name...
de: Nach Name suchen...
es: Buscar por nombre...
fr: Rechercher par nom...
it: Cerca...
ko: 이름으로 검색...
nl: Zoek op naam...
pl: Wyszukaj nazwę...
pt: Buscar por nome...
ru: Поиск по названию...
zh_cn: 按名称搜索…
zh_tw: 按名稱搜索…

# DW_tab1
source: Official Campaigns
de: Offizielle Kampagnen
es: Campañas Oficiales
fr: Campagnes Officielles
it: Campagne Ufficiali
ko: 공식 캠페인
nl: Officiële campagnes
pl: Kampanie Oficjalne
pt: Campanhas Oficiais
ru: Официальные кампании
zh_cn: 官方剧本
zh_tw: 官方劇本

# DW_tab2
source: Official Scenarios
de: Offizielle Szenarien
es: Escenarios Oficiales
fr: Scénarios Officiels
it: Scenari Ufficiali
ko: 공식 시나리오
nl: Officiële scenario's
pl: Scenariusze Oficjalne
pt: Cenários Oficiais
ru: Официальные сценарии
zh_cn: 官方冒险
zh_tw: 官方冒險

# DW_tab3
source: Fan-Made Campaigns
de: Fan - Kampagnen
es: Campañas de Fans
fr: Campagnes de Fans
it: Campagne Fan-Made
ko: 팬 제작 캠페인
nl: Fan-made campagnes
pl: Kampanie Fanowskie
pt: Campanhas Feitas por Fãs
ru: Фан-кампании
zh_cn: 玩家自制剧本
zh_tw: 玩家自製劇本

# DW_tab4
source: Fan-Made Scenarios
de: Fan - Szenarien
es: Escenarios de Fans
fr: Scénarios de Fans
it: Scenari Fan-Made
ko: 팬 제작 시나리오
pl: Scenariusze Fanowskie
pt: Cenários Feitos por Fãs
ru: Фан-сценарии
zh_cn: 玩家自制冒险
zh_tw: 玩家自製冒險

# DW_tab5
source: Fan-Made Player Cards
de: Fan - Spielerkarten
es: Cartas de Jugador de Fans
fr: Cartes Joueur de Fans
it: Carte Giocatore Fan-Made
ko: 팬 제작 조사자
nl: Fan-made spelerskaarten
pl: Fanowskie Karty Gracza
pt: Cartas de Jogador Feitas por Fãs
ru: Фан-карты игроков
zh_cn: 玩家自制的玩家卡
zh_tw: 玩家自製的玩家卡

# DW_tab6
source: Language Packs
de: Sprach- Pakete
pl: Tłumaczenia
ru: Языковые пакеты
zh_cn: 语言包
zh_tw: 語言包

# DW_downloadAll
source: Download Everything
de: Alles herunterladen
es: Descarga Todo
fr: Tout télécharger
it: Scarica tutto
ko: 모두 내려받기
nl: Alles downloaden
pl: Pobierz wszystko
pt: Baixar Tudo
ru: Загрузить все
zh_cn: 下载所有
zh_tw: 下載所有

# DW_downloadAll+tooltip
source: Very rough estimate: 400 MB JSON data and 40 GB assets
de: Sehr grobe Abschätzung: 400 MB JSON Daten und 40 GB Dateien
es: Estimación aproximada: 400 MB de información JSON y alrededor de 40 GB de objetos
fr: Estimation très sommaire : 400 Mo de données JSON et 40 Go de contenu
it: Scarica tutto il contenuto esistente (stima molto approssimativa: 400 MB di dati JSON e 40 GB di dati asset)
ko: 매우 대략적인 추정치: JSON 데이터 400 MB 및 에셋 40 GB
nl: Zeer grove schatting: 400 MB JSON-gegevens en 40 GB aan (zogenaamde) assets
pl: Szacunkowy rozmiar: 400 MB danych JSON oraz 40 GB elementów gry.
pt: Estimativa muito aproximada: 400 MB de dados JSON e 40 GB de recursos
ru: Очень приблизительная оценка: 400 MB JSON данных и 40 GB изображений
zh_cn: 粗略估计：400MB的JSON数据 和40GB的素材资源
zh_tw: 粗略估計：400MB的JSON數據 和40GB的素材資源

# DW_close_tooltip
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ko: 닫기
nl: Sluiten
pl: Zamknij
pt: Fechar
ru: Закрыть
zh_cn: 关闭
zh_tw: 關閉

# DW_spawnPlaceholder_button
source: Spawn Placeholder
de: Platzhalter erzeugen
es: Hacer Aparecer Provisorio
fr: Créer un bouton de téléchargement
it: Crea segnaposto
ko: 입력칸 생성
nl: Plaats aanduiding
pl: Dodaj placeholder
pt: Gerar Placeholder
ru: Создать заменитель
zh_cn: 生成占位符
zh_tw: 生成佔位符

# DW_download_button
source: Download
de: Herunterladen
es: Descargar
fr: Télécharger
it: Scarica
ko: 다운로드
nl: Downloaden
pl: Pobierz
pt: Baixar
ru: Загрузить
zh_cn: 下载
zh_tw: 下載

# PAG_title
source: Playarea Image Gallery
de: Spielbereich-Gallerie
es: Galería de Imágenes para Área de Juego
fr: Galerie d'images pour la zone de jeu
it: Galleria Immagini Area di Gioco
ko: 플레이 영역 이미지 갤러리
nl: Afbeeldingengalerij speelgebied
pl: Obszar gry – Galeria Obrazów
pt: Galeria de Imagens da Área de Jogo
ru: Галерея изображений игровой зоны
zh_cn: 游戏区域图片库
zh_tw: 游戲區域圖片庫

# PAG_customUrl_button
source: Use custom URL
de: Eigene URL
es: Usar URL customizado
fr: Utiliser une URL personnalisée
it: Usa URL personalizzato
ko: 주소 직접 입력
nl: Aangepaste URL gebruiken
pl: Wpisz swój URL
pt: Usar URL personalizada
ru: Использовать свой URL
zh_cn: 自定义URL
zh_tw: 自訂URL

# PAG_close_tooltip
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ko: 닫기
nl: Sluiten
pl: Zamknij
pt: Fechar
ru: Закрыть
zh_cn: 关闭
zh_tw: 關閉
