Repository: argonui/SCED
Catalog: locales/*.po
Languages: de, es, fr, it, ko, nl, pl, pt, ru, zh_cn, zh_tw

# TOUR_Darrell_camera
source: Cameras can be tricky things. Best you leave handling it to the professionals during the tour. Don't try to move the camera until the tour is complete. But let me tell you that there are some way to make navigation around the table easier: - hotkeys for specific camera positions (more on that later) - an overlay (AFTER THE TOUR: click the camera icon in the bottom right corner and explore) - saving your camera positions with CTRL+[0-9] (and loading with SHIFT+[0-9])
de: Kameras können eine heikle Angelegenheit sein. Am besten überlasst ihr das während der Tour den Profis. Versucht nicht, die Kamera zu bewegen, bevor die Führung abgeschlossen ist. Aber lasst euch gesagt sein, dass es ein paar Wege gibt, die Navigation rund um den Tisch zu vereinfachen: - Hotkeys für spezifische Kamerapositionen (mehr dazu später) - ein Overlay (NACH DER TOUR: klickt auf das Kamerasymbol in der unteren rechten Ecke und erkundet) - Speichern eurer Kamerapositionen mit STRG+[0-9] (und Laden mit SHIFT+[0-9])
es: Las cámaras pueden ser algo complejo. Mejor dejá que los profesionales nos encarguemos de eso en el tour. Intentá de no moverla hasta que terminemos. Pero dejame decirte que hay ciertas maneras de hacer dicha navegación más fácil: - Atajos para posición de cámara (en detalle más delante) - una capa (LUEGO DEL TOUR: hacé click en el ícono de la cámara en la esquina inferior derecha y explorá!) - guardar posiciones de cámara personales con CTRL+[0-9] (y cargarlas con SHIFT+[0-9])
fr: Les caméras peuvent être difficiles à manier. Mieux vaut laisser faire les professionnels. N'essayez pas de déplacer la caméra avant la fin de la visite guidée. Mais laissez-moi vous expliquer quelques moyen de faciliter la navigation autour de la table : - des raccourcis pour des positions spécifiques de la caméra (on y reviendra plus tard) - une aide de navigation (APRÈS LA VISITE GUIDÉE : cliquez sur l'icône de caméra dans le coin en bas à droite et explorez) - sauvegardez vos positions de caméra avec CTRL+[0-9] (et chargez-les avec MAJ+[0-9])
ko: 카메라는 다루기 까다로운 물건이죠. 둘러보시는 동안에는 전문가에게 맡기는 것이 가장 좋습니다. 둘러보기가 끝날 때까지는 카메라를 움직이지 마십시오. 하지만 테이블 주변 탐색을 더 쉽게 만드는데 몇 가지 방법이 있다는 것을 알려드리지요. - 특정 카메라에 대한 단축 키 (자세한 설명은 나중에 하죠.) - 오버레이 (둘러보기 후, 우측 하단 모서리의 카메라 아이콘을 눌러 확인하시죠.) - 컨트롤 키와 숫자 키([0-9])로 카메라 위치 저장 (그리고 시프트 키와 숫자 키[0-9]로 카메라 위치 불러오기)
pl: Kamery bywają trudne w obsłudze. Najlepiej jak nie będziesz jej ruszać, aż do końca prezentacji. Powiem Ci, że są sposoby, żeby ułatwić sobie nawigację po stole: - skróty klawiszowe ustawiające kamerę w konkretnej pozycji (o tym później) - panel nawigacji (PO ZAKOŃCZENIU PREZENTACJI: kliknij na ikonkę kamery w prawym dolnym rogu ekranu, a potem bezpośrednio na panelu) - zapis pozycji kamery przy użyciu CTRL+[0-9] (zapisane pozycje ładuje się używając SHIFT+[0-9])
ru: Камеры — штука капризная. Лучше доверь работу с ними профессионалам, пока идёт тур. Не пытайся двигать камеру, пока мы не закончим. Но позволь мне рассказать тебе, что есть несколько способов упростить навигацию по столу: - горячие клавиши для определённых ракурсов камеры (подробнее об этом позже) - оверлей (ПОСЛЕ ТУРА: нажми на иконку камеры внизу справа и изучи) - сохранение позиций камеры на CTRL+[0-9] (и загрузка на SHIFT+[0-9])
zh_cn: 镜头操作可能会有点麻烦。最好在导览过程中把它交给专业人士，在导览结束前，先别动镜头。 不过我可以先告诉你一些让桌面导航更方便的小技巧： 快捷键用于保存常用的镜头位置（详情稍后说明） 桌面布局（导览结束后，点击右下角的摄像机图标，自行探索） 保存/载入镜头位置，用 Ctrl+[0–9] 保存，用 Shift+[0–9] 载入
zh_tw: 鏡頭操作可能會有點麻煩。最好在導覽過程中把它交給專業人士，在導覽結束前，先別動鏡頭。 不過我可以先告訴你一些讓桌面導航更方便的小技巧： 快捷鍵可用於保存常用的鏡頭位置（詳情稍後說明） 桌面佈局（導覽結束後，點擊右下角的攝影機圖示，自行探索） 保存／載入鏡頭位置：用 Ctrl+[0–9] 保存，用 Shift+[0–9] 載入

# TOUR_Daisy_rules
source: If you're new to the game, the library here has everything you'll need. A little research can go a long way, and this place is a great start to look for help understanding the intricacies of rules. I put a few documents right there that might prove enlightening.
de: Wenn ihr neu im Spiel seid, findet ihr hier in der Bibliothek alles, was ihr braucht. Ein bisschen Recherche kann viel bewirken, und dieser Ort ist ein guter Startpunkt, um die Feinheiten der Regeln zu verstehen. Ich habe ein paar Dokumente genau dort abgelegt, die erhellend sein könnten.
es: Y si sos nuevo al juego, la librería de acá tiene todo lo que vas a necesitar. Un pequeño vistazo ahí puede llegar muy lejos, además, este lugar es perfecto para empezar a entender las complejidades de las reglas. Dejé un par de documentos ahí que estoy seguro serán esclarecedores.
fr: Si vous découvrez le jeu, vous trouverez tout ce qu'il vous faut dans cette bibliothèque. Un peu de recherche peut vous emmener très loin, et cet endroit est un très bon point de départ pour comprendre les subtilités des règles. J'ai mis ici quelques documents qui pourraient vous éclairer.
ko: 게임을 막 시작하셨다면, 여기 도서관에 필요한 모든 자료가 있어요. 조금만 조사해도 큰 도움이 될 수도 있고, 복잡한 규칙을 이해하도록 돕는데 있어서 이곳은 훌륭한 출발점이에요. 제가 바로 여기에 도움이 될 만한 문서 몇 가지를 준비해 두었어요.
pl: Jeżeli dopiero zaczynasz przygodę z grą, w tym miejscu znajdziesz wszystko, czego potrzebujesz. Dobra lektura jeszcze nikomu nie zaszkodziła, a to miejsce jest fantastycznym punktem wyjścia, żeby szukać pomocy w zrozumieniu zawiłości zasad gry. Umieściłam tutaj kilka dokumentów, które mogą Cię oświecić.
ru: Если ты новичок, в библиотеке тут найдётся всё что тебе будет нужно. Немного исследований — и ты далеко продвинешься, и это место отлично подойдёт, чтобы начать разбираться во всех тонкостях правил. Я положила прямо сюда несколько документов, которые могут оказаться крайне поучительными.
zh_cn: 如果你是一名新手，这里的图书馆能提供你所需的一切。花点心思研究，就能收获良多。这里是个理想的起点，能帮助你理解复杂的规则。 我在那边放了几份文档，或许能对你有所启发。
zh_tw: 如果你是新手，這裡的圖書館能提供你所需的一切。花點心思研究，就能收穫良多。這裡是個理想的起點，能幫助你理解複雜的規則。 我在那邊放了幾份文檔，或許能對你有所啟發。

# TOUR_Mandy_deckimporter
source: To survive what's coming you'll need a deck. If it's safely hidden away on ArkhamDB or arkham.build, you can load it here, and even find the newest version after an upgrade without changing the ID. No need to publish all your decks, use 'Private' and you can see it. Just make sure to select 'Make your decks public' in your ArkhamDB settings.
de: Um zu überleben, was da auf euch zukommt, braucht ihr ein Deck. Wenn es sicher auf ArkhamDB oder arkham.build versteckt ist, könnt ihr es hier laden und sogar die neueste Version nach einem Upgrade finden, ohne die ID zu ändern. Ihr müsst nicht alle eure Decks veröffentlichen, nutzt 'Private' und es wird funktionieren. Stellt nur sicher, dass ihr in euren ArkhamDB-Einstellungen 'Make your decks public' auswählt.
es: Para sobrevivir la que se viene vas a necesitar un mazo. Si está escondido en sitios como ArkhamDB o arkham.build lo podes cargar acá, e incluso encontrar la versión más nueva sin necesidad de cambiar los IDs todo el tiempo. Tampoco hace falta publicar tus mazos, usando "Privado" lo vas a ver. Solo asegúrate de seleccionar "Hacer mis mazos públicos" en tus configuraciones de ArkhamDB.
fr: Pour survivre à ce qui vous attend, vous aurez besoin d'un deck. S'il est bien rangé sur ArkhamDB ou arkham.build, vous pouvez le charger ici, et même trouver la dernière version améliorée sans changer l'ID. Pas besoin de publier tous vos decks, vous pouvez les trouver en utilisant 'Privé'. Assurez-vous simplement d'activer l'option 'Make your decks public' dans ArkhamDB.
ko: 다가올 것에서 살아남으려면 덱이 필요합니다. ‘ArkhamDB’나 ‘arkham.build’에 안전하게 보관된 덱이라면 여기에서 불러올 수 있으며, ID 변경 없이도 향상한 후의 최신 버전을 찾을 수 있습니다. 모든 덱을 공개할 필요는 없습니다. ‘비공개’로 설정하면 본인만 볼 수 있습니다. 단, ‘ArkhamDB’의 설정에서 ‘당신의 덱을 공개 상태로 만듭니다’에 체크해야 합니다.
pl: Potrzebujesz talii, żeby przetrwać to, co nadchodzi. Jeżeli są bezpiecznie ukryte na ArkhamDB albo arkham.build, możesz pobrać je tutaj, a nawet znaleźć najnowszą wersję po ulepszeniu, bez zmiany ID. Nie ma potrzeby publikowania talii, ponieważ można pobrać talie prywatne, posiadając ich ID. Upewnij się, że opcja 'Make your decks public' w ustawieniach na ArkhamDB jest zaznaczona.
ru: Чтобы пережить то, что грядёт, тебе понадобится колода. Если она надёжно спрятана на ArkhamDB или arkham.build, её можно загрузить тут. После обновления колоды самую новая версия будет загружена даже без изменения ID. Не обязательно публиковать все свои колоды — достаточно выбрать «Private», и ты сможешь их увидеть. Только убедись, что в настройках ArkhamDB включена опция «Открыть публичный доступ к колодам».
zh_cn: 若想从将来临的危机中存活，你需要一副牌组。如果它已经安全地存放在ArkhamDB或arkham.build上，你可以在这里载入。升级后，你甚至可以在不更改 ID 的情况下找到最新版本。 你不需要将你的卡组全都发布，设为“私人”（Private）你能自行查看了。只是得确保你的ArkhamDB的设置中选择了“使你的牌组公开可见” （Make your decks public)。
zh_tw: 若想從將來臨的危機中倖存，你需要一副牌組。如果它已經安全地存放在ArkhamDB或arkham.build上，你可以在這裡載入。升級後，你甚至可以在不更改ID的情況下找到最新版本。 你不需要將牌組全部公開，設為「私人」（Private）你就能自行查看。只是要確保你在ArkhamDB的設定中選擇了「使你的牌組公開可見」 （Make your decks public）。

# TOUR_Daniela_playercards
source: I prefer the hands-on approach to building things, if you do too you can build a deck yourself. All the cards you could ever need are here, laid out like a disassembled engine. Place the cards on the table, copy them for your deck, and you'll be ready for anything.
de: Ich bevorzuge es, Dinge selbst in die Hand zu nehmen. Wenn es euch auch so geht, könnt ihr hier euer eigenes Deck bauen. Alle Karten, die ihr jemals brauchen könntet, liegen hier bereit wie ein zerlegter Motor. Legt die Karten auf den Tisch, kopiert sie für euer Deck und ihr seid bereit für alles.
es: Yo prefiero ensuciarme las manos cuando construyo cosas, si vos también lo hacés, podés intentar construir tu propio mazo. Todas las cartas que jamás puedas llegar a necesitar están acá, dispersas cual motor desarmado. Poné las cartas sobre la meza, copialas para tu mazo, y vas a estar listo para todo.
fr: Je préfère travailler avec mes mains pour construire des choses. Si c'est aussi votre cas, vous pouvez construire un deck vous-même. Toutes les cartes dont vous pourriez avoir besoin sont ici, rangées comme un moteur démonté. Mettez les cartes sur la table, copiez-les pour votre deck et vous serez prêt(e) à tout affronter.
ko: 난 직접 만드는 방식을 선호해. 너도 그렇다면, 직접 덱을 구성해 봐. 필요한 모든 카드는 여기에 있지. 분해된 엔진 같이 펼쳐져서 말야. 카드를 테이블 위에 놓고 복사하여 덱을 구성하면, 어떤 상황에도 대비할 수 있어.
pl: Ja tam wolę budować, używając swoich rąk. Jeżeli też tak masz, to talię możesz stworzyć samemu. Wszystkie karty, które kiedykolwiek Ci się przydadzą, są tutaj rozłożone jak rozkręcony silnik. Połóż karty na stole, przenieś je do swojej talii i nic nie ma prawa Cię zaskoczyć.
ru: Я предпочитаю работать руками. Если и тебе так удобнее — можешь собрать колоду сам. Все карты, какие только могут понадобиться, здесь, разложены, как разобранный двигатель. Клади их на стол, копируй в свою колоду — и ты будешь готов ко всему.
zh_cn: 我喜欢亲自动手组建东西。如果你也喜欢，不妨自己组建一副牌组。 这里放着所有你可能需要的卡牌，如同被拆解的引擎零件。把牌放到桌上，复制它们并加入你的牌组，这样你就做好了应对一切的准备了。
zh_tw: 我喜歡親自動手組東西。如果你也喜歡，不妨自己組一副牌組。 這裡放著所有你可能需要的卡牌，如同被拆解的引擎零件。把牌放到桌上，複製它們並加入你的牌組，這樣你就做好了應對一切的準備了。

# TOUR_Finn_campaigns
source: Ready to face the unknown? We've smuggled shocking revelations and devious enemies from all over the world. Download the campaign you want to play, then 'Place' it on the table to see the scenarios. Just remember - if it turns out to be too much for you, I was never here.
de: Bereit, dem Unbekannten entgegenzutreten? Wir haben schockierende Enthüllungen und hinterhältige Feinde aus der ganzen Welt eingeschmuggelt. Ladet die Kampagne, die ihr spielen wollt, herunter, dann 'Platziert' (Place) sie auf dem Tisch, um die Szenarien zu sehen. Denkt nur daran: Wenn es sich als zu viel für euch herausstellt, war ich nie hier.
es: Listo para afrontar lo desconocido? Contrabandeamos revelaciones sorprendentes y astutos enemigos de todas partes del mundo. Descargá la campaña que quieras jugar, después toca "Place" y vas a poder ver todos los escenarios en la mesa. Solo recordá: Si te parece demasiado, yo nunca estuve acá.
fr: Prêt(e) à affronter l'inconnu ? Nous avons importé des révélations choquantes et des ennemis retors du monde entier. Téléchargez la campagne que vous voulez jouer, puis 'Placez'-la sur la table pour voir les scénarios. Mais souvenez-vous : si ça devient trop pour vous, ne comptez pas sur moi.
ko: 미지에 맞설 준비는? 전 세계의 충격적인 비밀과 교활한 적들을 몰래 들여왔지. 플레이하고 싶은 캠페인을 다운로드한 후에 테이블에 ‘배치’해서 시나리오를 확인할 수 있지. 단, 기억해 둬. ─ 감당하기 힘들어 진다면, 난 이곳에 온 적이 없었단 걸.
pl: Gotowi na podróż w nieznane? Przemyciliśmy szokujące odkrycia i przebiegłych wrogów z całego świata. Ściągnij kampanię, w którą chcesz zagrać, a potem rozłóż ją na stole, klikając 'Place', żeby zobaczyć scenariusze. Tylko pamiętaj – jeżeli okaże się, że to wszystko Cię przerasta, to mnie tutaj nigdy nie było.
ru: Готов встретиться с лицом к лицу с неизвестным? Мы ввезли контрабандой шокирующие откровения и коварных врагов со всего света. Скачай кампанию, в которую хочешь сыграть, а затем нажми 'Place' чтобы увидеть сценарии. И помни — если это окажется слишком тяжело для тебя, меня тут никогда не было.
zh_cn: 准备好迎接未知了吗？我们从世界各地走私来了惊骇的真相与狡诈的敌人。下载你想要游玩的剧本，接着将其‘放置’到桌面上，你就能看到其中的冒险。 记好了 - 如果事情发展得让你难以接受，就当我从未出现过。
zh_tw: 準備好迎接未知了嗎？我們從世界各地走私來了驚駭的真相與狡詐的敵人。下載你想要遊玩的劇本，接著將其「放置」到桌面上，你就能看見其中的冒險 記好了 - 如果事情發展得讓你難以接受，就當我從未出現過。

# TOUR_Diana_bottombar
source: These symbols on the bottom right are a repository of arcane knowledge, containing all the official content to download plus some deviously creative works from fans. One should beware those who seem too fond of the darkness, but you cannot deny the quality of their efforts. Don't see anything here? Only promoted players can access these.
de: Diese Symbole unten rechts sind ein Speicher arkanen Wissens. Sie enthalten alle offiziellen Inhalte zum Herunterladen sowie einige teuflisch kreative Werke von Fans. Man sollte sich vor denen in Acht nehmen, die dem Dunklen zu sehr zugetan scheinen, aber die Qualität ihrer Bemühungen kann man nicht leugnen. Seht ihr hier nichts? Nur 'Promoted Players' haben Zugriff auf diese Inhalte.
es: Los símbolos abajo a la derecha son un repositorio de conocimiento arcano. Contienen todo el contendido oficial así como creaciones creativas de fans. Yo tendría cuidado leyendo sobre aquellos que parecen demasiado amigados con la oscuridad, más no se puede negar la calidad de su esfuerzo. Oh, no ves nada ahí? Solo jugadores promovidos pueden.
fr: Ces symboles en bas à droite sont un répertoire de connaissances ésotériques qui contient tout le contenu officiel à télécharger, ainsi que certaines créations retorses des fans. Il faut se méfier de ceux qui ont l'air de trop apprécier les ténèbres, mais la qualité de leurs efforts est indéniable. Vous ne voyez rien ici ? Seuls les joueurs promus y ont accès.
ko: 오른쪽 하단의 이 상징들은 신비로운 지식의 보고로, 다운로드 가능한 모든 공식 콘텐츠와 더불어서 팬들이 만든 교묘하게 창의적인 작품들을 담고 있습니다. 어둠을 지나치게 좋아하는 이들을 경계해야 하지만, 그들의 노력에 대한 품질은 부정할 수 없습니다. 여기 아무 것도 보이지 않습니까? 프로모트 권한을 가진 플레이어만 접근할 수 있기 때문입니다.
pl: Te symbole w prawym dolnym rogu to zbiór tajemnej wiedzy, zawierający wszystkie oficjalne materiały do pobrania i trochę diabelnie kreatywnych prac fanów gry. Trzeba jednak uważać na tych, którzy zdają się być zbyt zafascynowani mrocznością, chociaż nie da się zaprzeczyć jakości tego, co stworzyli. Niczego tutaj nie widzisz? Tylko naznaczeni gracze mają tutaj dostęp.
ru: Эти символы внизу справа — хранилище тайных знаний, содержащее весь официальный контент и немало дьявольски изобретательных работ от фанатов. Нужно опасаться тех, кто слишком любит тьму, но нельзя отрицать качество их трудов. Ничего не видишь? Доступ открыт только игрокам с правами администратора.
zh_cn: 右下角的这些符号，是一座奥秘知识的宝库。 其中收录了所有可供下载的官方内容，以及一些玩家狡黠而诡异的创作。 你应当警惕那些过于沉迷黑暗的人，不过他们的作品质量毋庸置疑。 什么都没看到吗？只有获得权限的玩家才能访问这里。
zh_tw: 右下角的這些符號，是一座奧秘知識的寶庫。 其中收錄了所有可供下載的官方內容，以及一些玩家狡黠而詭異的創作。 你應當警惕那些過於沉迷黑暗的人，不過他們的作品品質毋庸置疑。 什麼都沒看到嗎？只有獲得權限的玩家才能訪問這裡。

# TOUR_Winifred_optionpanel
source: No good aviator would fly a plane she didn't know and hadn't tweaked a bit herself. The gear icon contains settings to customize your play experience, from alternate ways to track your clues to a variety of helpers to streamline the game. Everything here is optional, but who doesn't want to go as fast as they can? Just remember that all settings affect all players, so strap in and trust your pilot!
de: Kein guter Pilot würde ein Flugzeug fliegen, das er nicht kennt und nicht selbst ein wenig angepasst hat. Das Zahnrad-Symbol enthält Einstellungen, um euer Spielerlebnis anzupassen, von alternativen Wegen, eure Hinweise zu verfolgen, bis hin zu einer Vielzahl von Helfern, um das Spiel zu optimieren. Alles hier ist optional, aber wer will nicht so schnell wie möglich unterwegs sein? Denkt nur daran, dass alle Einstellungen alle Spieler betreffen, also schnallt euch an und vertraut eurem Piloten!
es: Ninguna aviadora que se valore volaría un avión al que no le tocó alguna que otra cosita. El ícono del engranaje contiene configuraciones para customizar tu experiencia de juego, desde formas alternativas de contar tus pistas hasta una variedad de ayudas para acelerar el juego. Todo ahí dentro es opcional, pero ¿por qué no probás a ver cuán rapido podés ir? Solo recordá que las configuraciones afectan a todos los jugadores, ¡así que cinturón ajustado y a confiar en su pilota!
fr: Aucune pilote digne de ce nom ne prendrait les commandes d'un appareil qu'elle ne connait pas et n'a pas adapté elle-même. L'icône d'engrenage donne accès à des options pour personnaliser votre expérience de jeu, de façons alternatives de suivre vos indices à un assortiment d'aides pour fluidifier vos parties. Tout est optionnel ici, mais qui ne veut pas aller aussi vite que possible ? Mais rappelez-vous que toutes les options affectent tous les joueurs, alors attachez-vous et faites confiance à votre pilote !
ko: 유능한 조종사는 자신이 잘 알지 못하거나 직접 손본 적 없는 비행기는 절대 조종하지 않아. 톱니바퀴 아이콘에는 플레이 경험을 맞춤 설정할 수 있는 옵션들이 포함되어 있지. 단서를 추적하는 대체 방법부터 게임 진행을 원할하게 해주는 다양한 보조 기능까지. 여기 있는 모든 설정은 선택 사항이지만, 최대한 빠르게 가고 싶지 않은 사람이 있을까? 단, 모든 설정들이 다른 플레이어들에게도 영향을 미친다는 점을 기억해. 안전 벨트를 매고 조종사를 믿으라구!
pl: Żaden dobry pilot nie poleciałby samolotem, o którym nie ma pojęcia i przy którym sam nie szperał. Ikona zębatki pokazuje ustawienia, które pozwalają dostosować rozgrywkę – od nowego sposobu śledzenia wskazówek po przeróżne funkcje ułatwiające grę. Wszystko tutaj jest dobrowolne, ale kto chciałby chodzić pieszo, jak można polecieć samolotem? Pamiętaj tylko, że te ustawienia mają wpływ na wszystkich graczy, więc zapnij pasy i zaufaj swojemu pilotowi!
ru: Ни один хороший пилот не полетит на самолёте, который не знает и не подстроил под себя. Иконка с шестерёнкой содержит настройки для кастомизации игры: от альтернативных способов подсчёта улик, до различных вспомогательных модулей, упрощающих игровой процесс. Всё это необязательно, но кто откажется от возможности лететь настолько быстро, насколько это возможно? Только помни: все настройки влияют на всех игроков, так что пристегнись и доверься своему пилоту!
zh_cn: 优秀的飞行员可不会驾驶未经调试的飞机。这个齿轮状的图标提供了设置功能，用于自定义你的游玩体验，无论是使用不同的方式统计你的线索数量，还是启用各种能简化游戏的辅助功能。 所有的功能都是可选的，但谁不想飞得更快呢？不过请记住，所有的设置都会影响到全部玩家，所以系好安全带，相信你的驾驶员吧！
zh_tw: 優秀的飛行員可不會駕駛未經調試的飛機。這個齒輪狀的圖示提供了設定功能，用於自訂你的遊玩體驗，無論是使用不同的方式統計你的線索數量，還是啟用各種能簡化遊戲的輔助功能。 所有的功能都是可選的，但誰不想飛得更快呢？不過請記住，所有的設定都會影響到全部玩家，所以請繫好安全帶，相信你的駕駛員吧！

# TOUR_Amina_mythosarea
source: This is the Mythos area. Encounter cards, acts, and agenda will all be placed here while the large map below is where you will be exploring - be sure to set the number of investigators! You can count doom on the agenda by clicking the large counter, and the smaller will automatically count doom tokens on the table. The chaos bag is in that book over on the right, and you can add or remove tokens from it whenever you need.
de: Dies ist der Mythos-Bereich. Begegnungskarten, Akte und Agenden werden alle hier platziert, während die große Karte darunter der Ort ist, den ihr erkunden werdet - stellt sicher, dass ihr die Anzahl der Ermittler einstellt! Ihr könnt den Verderben-Zähler auf der Agenda erhöhen, indem ihr auf den großen Zähler klickt. Der kleinere Zähler zählt automatisch Verderben-Plättchen auf dem Tisch. Der Chaosbeutel ist in dem Buch auf der rechten Seite, und ihr könnt jederzeit Plättchen hinzufügen oder entfernen, wenn ihr sie braucht.
es: Esta es el área de los Mythos. Cartas de encuentro, actos, y agendas van a ser posicionadas acá mientras que el mapa que exploraras estará debajo. ¡No te olvides configurar el número de investigadores antes de jugar! Podés contar la perdición de la agenda tocando el contador más grande justo debajo, mientras que el más pequeño contará automáticamente toda la perdición que esté en mesa. La bolsa del caos es ese libro a nuestra derecha, podes añadir o remover tokens de él siempre que lo necesites.
fr: Voici la zone du Mythe. Les cartes de rencontre, actes et intrigues seront placées ici, tandis que la grande carte en-dessous contiendra les lieux que vous explorerez - assurez-vous de définir le nombre d'investigateurs ! Vous pouvez compter les fatalités sur l'intrigue en cliquant sur le grand bouton et le petit comptera automatiquement les pions de fatalité sur la table. La réserve du chaos est dans le livre à droite et vous pouvez y ajouter ou en enlever des jetons selon vos besoins.
ko: 이곳은 신화 영역입니다. 조우 카드, 주요 목적, 주요 사건 카드는 모두 여기에 배치되며, 아래의 큰 지도는 여러분이 탐험할 장소입니다. 조사자 수는 꼭 설정하셔야 합니다! 주요 사건의 대형 카운터를 클릭하면 파멸 토큰을 계산할 수 있으며, 소형 카운터는 테이블 위의 파멸 토큰을 자동으로 집계합니다. 혼돈 주머니는 오른쪽에 있는 책 안에 있으며, 필요할 때마다 토큰을 추가하거나 제거할 수 있습니다.
pl: Oto obszar Mitów. Karty wydarzeń, aktu i tajemnic znajdują się tutaj podczas, gdy ta duża mapa poniżej to obszar, gdzie ma miejsce rozgrywka - nie zapomnij ustawić liczby badaczy! Możesz zwiększyć liczbę żetonów zagłady na karcie tajemnicy, klikając w duży licznik. Mniejszy licznik pokazuje liczbę żetonów zagłady na stole. Worek chaosu znajduje się w tej księdze po prawo, z którego możesz usuwać i dodawać żetony, kiedy tylko potrzebujesz.
ru: Это зона Мифа. Карты контактов, сцены, и замыслы будут размещаться здесь, а ниже - большая карта, которую вы будете исследовать. Не забудьте выставить количество сыщиков! Вы можете вести подсчёт безысходности кликая на большой счётчик, а маленький счётчик будет автоматически считать жетоны безысходности на столе. Мешок хаоса - вон в той книге справа, и вы можете добавлять или убирать жетоны из него, когда это необходимо.
zh_cn: 这里是神话区域。遭遇卡，场景，密谋都会被放在这里；而大地图则位于下方供你探索 - 别忘了设置正确的调查员数量！ 你可以通过点击大的计数器来统计密谋上的毁灭数量，而小的那个则会自动统计桌面上的毁灭数量。混乱袋位于右侧的那本书中，你可以根据需求从中加入或移除混乱标记。
zh_tw: 這裡是神話區域。遭遇卡，場景，密謀都會被放在這裡；而大地圖則位於下方供你探索 - 別忘了設定正確的調查員數量！ 你可以透過點擊大的計數器來統計密謀上的毀滅數量，而小的那個則會自動統計桌面上的毀滅數量。混亂袋位於右側的那本書中，你可以根據需求從中加入或移除混亂標記。
