Repository: argonui/SCED
Catalog: locales/*.po
Languages: de, es, fr, it, ko, nl, pl, pt, ru, zh_cn, zh_tw

# PAG_imageTab1
source: Official Campaigns
de: Offizielle Kampagnen
es: Campañas Oficiales
fr: Campagnes Officielles
it: Campagne Ufficiali
ko: 공식 캠페인
nl: Officiële campagnes
pl: Kampanie Oficjalne
pt: Campanhas Oficiais
ru: Официальные кампании
zh_cn: 官方剧本
zh_tw: 官方劇本

# PAG_imageTab2
source: Official Scenarios
de: Offizielle Scenarios
es: Escenarios Oficiales
fr: Scénarios Officiels
it: Scenari Ufficiali
ko: 공식 시나리오
nl: Officiële scenario's
pl: Scenariusze Oficjalne
pt: Cenários Oficiais
ru: Официальные сценарии
zh_cn: 官方冒险
zh_tw: 官方冒險

# PAG_imageTab3
source: Fan-Made Campaigns
de: Fan - Kampagnen
es: Campañas de Fans
fr: Campagnes de Fans
it: Campagne Fan-Made
ko: 팬 제작 캠페인
nl: Fan-made campagnes
pl: Kampanie Fanowskie
pt: Campanhas Feitas por Fãs
ru: Фанатские кампании
zh_cn: 玩家自制剧本
zh_tw: 玩家自製劇本

# PAG_imageTab4
source: Fan-Made Scenarios
de: Fan - Szenarien
es: Escenarios de Fans
fr: Scénarios de Fans
it: Scenari Fan-Made
ko: 팬 제작 시나리오
pl: Scenariusze Fanowskie
pt: Cenários Feitos por Fãs
ru: Фанатские сценарии
zh_cn: 玩家自制冒险
zh_tw: 玩家自製冒險

# PAG_imageTab5
source: Other Images
de: Andere Bilder
es: Otras Imágenes
fr: Autres Images
it: Altre Immagini
ko: 다른 이미지
nl: Andere beelden
pl: Inne
pt: Outras Imagens
ru: Другие изображения
zh_cn: 其它图片
zh_tw: 其它圖片

# BB_toggleActionTracker_tooltip
source: Action Tracker
de: Aktionsüberblick
es: Rastreador de Acciones
fr: Compteur d'actions
it: Tracciatore Azioni
ko: 행동 추적기
nl: Actietracker
pl: Wskaźnik Akcji
pt: Rastreador de Ações
ru: Трекер действий
zh_cn: 行动追踪器
zh_tw: 行動追蹤器

# BB_toggleBlessCurseManager_tooltip
source: Bless/Curse Manager
de: Segen/Fluch-Verwaltung
es: Gestor de Bendiciones/Maldiciones
fr: Assistant Béni/Maudit
it: Gestore Benedizioni/Maledizioni
ko: 축복/저주 관리자
nl: Zegen/Vloek Manager
pl: Żetony Błogosławieństwa / Klątwy
pt: Gerenciador de Bênção/Maldição
ru: Менеджер Благословений/Проклятий
zh_cn: 祝福/诅咒管理器
zh_tw: 祝福/詛咒管理器

# BB_toggleNavigationOverlay_tooltip
source: Navigation Overlay
de: Navigationsüberblick
es: Capa de Navegación
fr: Aide de Navigation
it: Sovrapposizione Navigabile
ko: 네비게이션 오버레이
nl: Navigatie-overlay
pl: Panel Nawigacji
pt: Sobreposição de Navegação
ru: Навигационное наложение
zh_cn: 桌面导航视图
zh_tw: 桌面導覽視圖

# BB_toggleDownloadWindow_tooltip
source: Downloadable Content
de: Herunterladbare Inhalte
es: Contenido Descargable
fr: Contenu à télécharger
it: Contenuti Scaricabili
ko: 다운로드 가능한 콘텐츠
nl: Downloadbare inhoud
pl: Zawartość do Pobrania
pt: Conteúdo para Download
ru: Загружаемый контент
zh_cn: 可下载内容
zh_tw: 可下載内容

# BB_toggleOptionPanel_tooltip
source: Options
de: Optionen
es: Opciones
it: Opzioni
ko: 세부 설정
nl: Opties
pl: Ustawienia
pt: Opções
ru: Настройки
zh_cn: 选项
zh_tw: 選項

# NO_title
source: Navigation Overlay
de: Navigationsüberblick
es: Capa de Navegación
fr: Aide de Navigation
it: Sovrapposizione Navigabile
ko: 네비게이션 오버레이
nl: Navigatie-overlay
pl: Panel Nawigacji
pt: Sobreposição de Navegação
ru: Навигационный оверлей
zh_cn: 桌面导航视图
zh_tw: 桌面導覽視圖

# NO_viewing_angle
source: Viewing angle in degrees:
de: Kameraneigung in Grad:
es: Ángulo de la cámara en grados:
fr: Angle de vue en degrés :
it: Angolo di visuale (in gradi):
ko: 시야각:
nl: Kijkhoek in graden:
pl: Kąt nachylenia w stopniach:
pt: Ângulo de visão em graus:
ru: Угол обзора в градусах:
zh_cn: 视角度数：
zh_tw: 視角度數：

# NO_sliderPitch+tooltip
source: This controls the camera pitch ('nodding your head').
de: Das kontrolliert die Neigung der Kamera ('mit dem Kopf nicken').
es: Esto controla el ángulo de la cámara (como asentir con la cabeza).
fr: Contrôle l'angle de la caméra (hocher la tête).
it: Controlla l'inclinazione verticale della telecamera ('pitch', come annuire).
ko: 카메라 피치를 제어합니다. ※ 피치: 고개를 끄덕이는 정도
nl: Dit regelt de kanteling van de camera (alsof je je hoofd knikt).
pl: Kontroluje kąt nachylenia kamery ('po kliknięciu myszką w panelu').
pt: Isso controla a inclinação da câmera ('balançar a cabeça').
ru: Управляет наклоном камеры по вертикали ('кивок головой').
zh_cn: 此项用于控制镜头的俯仰视角 （如同点头）。
zh_tw: 此項用於控制鏡頭的俯仰視角 （如同點頭）。

# NO_viewing_distance
source: Viewing distance (relative):
de: Kameraentfernung (relativ):
es: Distancia de la Cámara (relativa):
fr: Distance de vue (relative) :
it: Distanza di visuale (relativa):
ko: 시야 거리 (상대값):
nl: Kijkafstand (relatief):
pl: Odległość:
pt: Distância de visão (relativa):
ru: Дистанция обзора (относительная):
zh_cn: 视距（相对值）：
zh_tw: 視距（相對值）：

# NO_sliderDistance+tooltip
source: This controls the camera distance (from 50% to 200% of the default settings).
de: Dies beeinflusst die Kameraentfernung (von 50% bis 200% der Standardeinstellung).
es: Esto controla la distancia de la cámara (desde el 50% hasta el 200% de la configuración predeterminada).
fr: Contrôle la distance de la caméra (de 50% à 200% de la distance par défaut).
it: Controlla la distanza della telecamera (dal 50% al 200% dell'impostazione predefinita).
ko: 카메라 거리를 제어합니다. (기본값의 50%에서 200%까지)
nl: Regelt de afstand van de camera (van 50% tot 200% van de standaardinstellingen).
pl: Kontroluje odległość kamery (od 50% do 200% wartości bazowej).
pt: Isso controla a distância da câmera (de 50% a 200% das configurações padrão).
ru: Управляет расстоянием до камеры (от 50% до 200% от настроек по умолчанию).
zh_cn: 此项用于控制镜头距离 （范围为默认设置的 50% 到 200%）。
zh_tw: 此項用於控制鏡頭距離 （範圍為預設設定的 50% 到 200%）。

# NO_claim_white
source: Claim "White" seat
de: Besitze "Weiß"
es: Reclama el asiento "Blanco"
fr: Prendre la place blanche
it: Prendi il posto "Bianco"
ko: “하얀색” 좌석 신청
nl: Neem de "Witte" zetel
pl: Zajmij "Białe" miejsce
pt: Reivindicar assento "Branco"
ru: Занять "Белое" место
zh_cn: 占用“白色”座位
zh_tw: 佔用「白色」座位

# NO_claim_orange
source: Claim "Orange" seat
de: Besitze "Orange"
es: Reclama el asiento "Naranja"
fr: Prendre la place orange
it: Prendi il posto "Arancione"
ko: “주황색” 좌석 신청
nl: Neem de "Oranje" zetel
pl: Zajmij "Pomarańczowe" miejsce
pt: Reivindicar assento "Laranja"
ru: Занять "Оранжевое" место
zh_cn: 占用“橙色”座位
zh_tw: 佔用「橙色」座位

# NO_claim_green
source: Claim "Green" seat
de: Besitze "Grün"
es: Reclama el asiento "Verde"
fr: Prendre la place verte
it: Prendi il posto "Verde"
ko: “초록색” 좌석 신청
nl: Neem de "Groene" zetel
pl: Zajmij "Zielone" miejsce
pt: Reivindicar assento "Verde"
ru: Занять "Зеленое" место
zh_cn: 占用“绿色”座位
zh_tw: 佔用「綠色」座位

# NO_claim_red
source: Claim "Red" seat
de: Besitze "Rot"
es: Reclama el asiento "Rojo"
fr: Prendre la place rouge
it: Prendi il posto "Rosso"
ko: “빨간색” 좌석 신청
nl: Neem de "Rode" zetel
pl: Zajmij "Czerwone" miejsce
pt: Reivindicar assento "Vermelho"
ru: Занять "Красное" место
zh_cn: 占用“红色”座位
zh_tw: 佔用「紅色」座位

# NO_load_defaults
source: Load defaults
de: Standards
es: Carga configuración por defecto
fr: Charger les valeurs par défaut
it: Carica predefiniti
ko: 기본값
nl: Standaardinstellingen laden
pl: Ust. domyślne
pt: Carregar padrões
ru: По умолчанию
zh_cn: 载入预设
zh_tw: 載入預設

# NO_close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ko: 닫기
nl: Sluiten
pl: Zamknij
pt: Fechar
ru: Закрыть
zh_cn: 关闭
zh_tw: 關閉

# CUH_title
source: Options
de: Optionen
es: Opciones
it: Opzioni
ko: 세부 설정
nl: Opties
pl: Ustawienia
pt: Opções
ru: Настройки
zh_cn: 选项
zh_tw: 選項

# CUH_importTrauma
source: Import trauma
de: Trauma importieren
es: Importar trauma
fr: Importer les traumatismes
it: Importa trauma
ko: 트라우마 불러오기
nl: Trauma importeren
pl: Wczytaj Traumę
pt: Importar trauma
ru: Импорт травм
zh_cn: 导入创伤
zh_tw: 導入創傷

# CUH_importTrauma_description
source: Enables importing trauma values from the campaign log (custom content might give wrong values!). Enter players in the campaign log in this order: White, Orange, Green, Red.
de: Aktiviert den Import von Trauma aus dem Kampagnenlog (kann für Fan-Content fehlschlagen). Spieler müssen dafür im Kampagnenlog diese Reihenfolge haben: Weiß, Orange, Grün, Rot.
es: Permite importar traumas desde la guía de campaña (¡El contenido Hecho Por Fans puede traer errores!). El órden de los jugadores es el siguiente: Blanco, Naranja, Verde, Rojo.
fr: Permet d'importer les valeurs de traumatisme depuis le carnet de campagne (le contenu personnalisé peut donner des valeurs incorrectes). Mettez les joueurs dans cet ordre dans le carnet de campagne : Blanc, Orange, Vert, Rouge.
it: Importa i valori di trauma dal diario della campagna. Per usarlo, inserisci i giocatori nel diario della campagna in questo ordine: Bianco, Arancione, Verde, Rosso. Importante: contenuti personalizzati potrebbero restituire valori errati!
ko: 캠페인 기록지에서 트라우마 값을 가져올 수 있습니다(사용자 지정 콘텐츠라면 잘못 표시될 수 있습니다!). 캠페인 기록지에 플레이어를 하얀색, 주황색, 초록색, 빨간색 순서로 입력해야 합니다.
nl: Importeer traumawaarden uit het campagnelogboek (custom inhoud kan foutieve waarden geven!). Voer spelers in deze volgorde in het logboek : Wit, Oranje, Groen, Rood.
pl: Pozwala wczytać wartość traumy z dziennika kampanii (zawartość fanowska może powodować błędne wartości!). Wprowadź graczy w dzienniku kampanii w kolejności: Biały, Pomarańczowy, Zielony, Czerwony.
pt: Permite importar valores de trauma do registro da campanha (conteúdo personalizado pode dar valores errados!). Insira os jogadores no registro da campanha nesta ordem: Branco, Laranja, Verde, Vermelho.
ru: Включает импорт значений травм из журнала кампании (пользовательский контент может давать неверные значения!). Введите игроков в журнал кампании в следующем порядке: Белый, Оранжевый, Зеленый, Красный.
zh_cn: 启用后将从剧本日志中导入创伤值（自定义内容可能会导致数值错误！） 请按照以下顺序在剧本日志中输入玩家：白橙绿红
zh_tw: 啟用後將從劇本日誌中導入創傷值（自訂內容可能會導致數值錯誤！） 請依照以下順序在劇本日誌中輸入玩家：白橙綠紅

# CUH_tidyPlayermats
source: Tidy playermats
de: Spielermatten aufräumen
es: Acomodar tableros
fr: Nettoyage des plateaux de joueurs
it: Riordina le plance
ko: 플레이어 매트 정리
nl: Speelmatten opruimen
pl: Wyczyść plansze graczy
pt: Arrumar tabuleiros de jogadores
ru: Очистка плейматов
zh_cn: 清理玩家桌垫
zh_tw: 清理玩家桌墊

# CUH_tidyPlayermats_description
source: Controls whether the playermats should get tidied (removal of all cards and tokens).
de: Aufräumen der Spielermatten entfernt alle Karten und Tokens.
es: Controla si los tableros deberían acomodarse (Remover todas las cartas y fichas en ellos).
fr: Définit si les plateaux de joueurs doivent être nettoyés (suppression des cartes et des pions)
it: Rimuove carte e segnalini dalle plance giocatore
ko: 플레이어 매트를 정리(모든 카드와 토큰을 제거)할지 여부를 제어합니다.
nl: Bepaalt of speelmatten worden opgeruimd (alle kaarten en tokens worden verwijderd).
pl: Kontroluje, czy plansze graczy mają zostać wyczyszczone (usuwa wszystkie karty i żetony).
pt: Controla se os tabuleiros dos jogadores devem ser arrumados (remoção de todas as cartas e tokens).
ru: Определяет, следует ли убирать планшеты игроков (удаление всех карт и жетонов).
zh_cn: 控制是否要清理玩家桌垫（移除所有的卡牌和标记）。
zh_tw: 控制是否要清理玩家桌墊（移除所有的卡牌和標記）。

# CUH_removeDrawnLines
source: Remove drawn lines
de: Zeichnungen entfernen
es: Remover líneas dibujadas
fr: Effacer les lignes tracées
it: Rimuove linee disegnate
ko: 그려진 선 제거
nl: Getekende lijnen verwijdere
pl: Usuń narysowane linie
pt: Remover linhas desenhadas
ru: Удалить нарисованные линии
zh_cn: 清除绘制的线条
zh_tw: 清除繪製的綫條

# CUH_removeDrawnLines_description
source: Controls whether all drawn lines should be removed.
de: Dies entfernt alle gezeichneten Linien.
es: Controla si se deberían remover las líneas dibujadas.
fr: Définit si les lignes tracées doivent être effacées
it: Rimuove tutte le linee disegnate
ko: 그려진 모든 선을 제거할지 여부를 제어합니다.
nl: Bepaalt of alle getekende lijnen moeten worden verwijderd.
pl: Kontroluje, czy wszystkie narysowane linie mają zostać usunięte.
pt: Controla se todas as linhas desenhadas devem ser removidas.
ru: Определяет, следует ли удалять все нарисованные линии.
zh_cn: 控制是否要清除所有的绘制的线条。
zh_tw: 控制是否要清除所有的繪製的綫條。

# CARD_DarkHorse_text
source: ☐ Skip resource
de: ☐ Keine Ressource
pl: ☐ Pomiń zasób
ru: ☐ Не получать ресурс
zh_cn: ☐ 不获得资源
zh_tw: ☐ 不獲得資源

# CARD_ElleRubash_doom_text
source: Spawn Ignored Doom Token
de: Erzeuge Doom Token
es: Aparecer Contador De Perdición Ignorada
fr: Placer un pion Fatalité Ignorée
it: Genera segnalino destino (ignorato)
ko: 집계 않는 파멸 생성
nl: Plaats de genegeerde Doomtoken
pl: Umieść Pomijany Żeton Zagłady
pt: Gerar Token de Perdição Ignorado
ru: Создать игнорируемый жетон безысходности
zh_cn: 生成被忽略的 毁灭标记
zh_tw: 生成被忽略的 毀滅標記

# CARD_FamilyInheritance_DiscardAll_text
source: Discard All
de: Leeren
es: Descartar Todo
fr: Défausser tout
it: Scarta tutto
ko: 모두버리기
nl: Alles afleggen
pl: Odrzuć
pt: Descartar Tudo
ru: Сбросить все
zh_cn: 丢弃
zh_tw: 丟棄

# CARD_FamilyInheritance_MoveAll_text
source: Move All
de: Nehmen
es: Mover Todo
fr: Déplacer tout
it: Sposta tutto
ko: 모두옮기기
nl: Alles verplaatsen
pl: Porusz
pt: Mover Tudo
ru: Переместить все
zh_cn: 移动
zh_tw: 移動

# CARD_FamilyInheritance_Place4_text
source: Place 4
es: Coloca 4
fr: Placer 4
it: Piazza 4
ko: 4개놓기
nl: Plaats 4
pl: Umieść 4
pt: Colocar 4
ru: Взять 4
zh_cn: 放置4
zh_tw: 放置4

# CARD_Luger_reload_text
source: Reload
de: Nachladen
es: Recarga
fr: Recharger
it: Ricarica
ko: 재장전
nl: Herladen
pl: Przeładuj
pt: Recarregar
ru: Перезарядить
zh_cn: 补充
zh_tw: 補充

# CARD_TheRedClock_take_text
source: Take
de: Nehmen
es: Tomar
fr: Prendre
it: Prendi
ko: 갖기
nl: Neem
pl: Weź
pt: Pegar
ru: Взять
zh_cn: 取走
zh_tw: 取走

# CARD_TheRedClock_place_text
source: Place
es: Colocar
fr: Placer
it: Piazza
ko: 놓기
nl: Plaats
pl: Umieść
pt: Colocar
ru: Положить
zh_cn: 放置
zh_tw: 放置

# PM_title_text
source: Options
de: Optionen
es: Opciones
it: Opzioni
ko: 세부 설정
nl: Opties
pl: Ustawienia
pt: Opções
ru: Настройки
zh_cn: 选项
zh_tw: 選項

# PM_group_1_text
source: PERSONAL SETTINGS
de: Eigene Einstellungen
es: AJUSTES PERSONALES
fr: PARAMÈTRES PERSONNELS
it: IMPOSTAZIONI PERSONALI
ko: 개인 설정
nl: PERSOONLIJKE INSTELLINGEN
pl: USTAWIENIA INDYWIDUALNE
pt: CONFIGURAÇÕES PESSOAIS
ru: ПЕРСОНАЛЬНЫЕ НАСТРОЙКИ
zh_cn: 个人设置
zh_tw: 個人設定

# PM_optionTitle_slotEditing_text
source: Enable Slot Edit Mode
de: Slots bearbeiten
es: Activar el Modo de Modificador de Espacios
fr: Activer l'édition des emplacements
it: Abilita modificazioni degli slot
ko: 슬롯 편집 모드 활성화
nl: Slot-bewerkingsmodus inschakelen
pl: Włącz Tryb Edycji Stref
pt: Ativar Modo de Edição de Slot
ru: Включить режим редактирования слотов
zh_cn: 启用槽位编辑模式
zh_tw: 啟用槽位編輯模式

# PM_optionTitle_handColorSelect_text
source: Select Hand Color
de: Handfarbe auswählen
es: Seleccionar tu Color de Mano
fr: Choisir la couleur de la main
it: Seleziona colore mano
ko: 손 색상 선택
nl: Kies de handkleur
pl: Wybierz Kolor Miejsca
pt: Selecionar Cor da Mão
ru: Задать цвет руки
zh_cn: 选择虚拟手的颜色
zh_tw: 選擇虛擬手的顏色

# PM_optionTitle_textureSelect_text
source: Select Playermat Texture
de: Spielermattentextur auswählen
es: Seleccionar la Textura de tu Tablero
fr: Choisir la texture du plateau de joueur
it: Seleziona ottica plancia
ko: 플레이어 매트 텍스처 선택
nl: Kies speelmattextuur
pl: Wybierz Grafikę Planszy Gracza
pt: Selecionar Textura do Tabuleiro
ru: Задать текстуру плеймата
zh_cn: 选择玩家桌垫外观
zh_tw: 選擇玩家桌墊外觀

# PM_optionTitle_visibilitySelect_text
source: Show/Hide this Hand to me
de: Hand-Sichtbarkeit
es: Mostrarme/Ocultarme esta mano
fr: Montrer/Cacher cette main pour moi
it: Mostra/nascondi la tua mano (solo a te)
ko: 이 손을 나에게 보이기/숨기기
nl: Toon/verberg deze hand voor mij
pl: Ukryj/Pokaż mi karty na ręce
pt: Mostrar/Ocultar esta Mão para mim
ru: Показать/Скрыть эту руку
zh_cn: 向我展示/隐藏此手牌区域
zh_tw: 向我展示/隱藏此手牌區域

# PM_optionTitle_visibilityAll_text
source: Show/Hide this Hand to all
de: Hand-Sichtbarkeit (Alle)
es: Mostrarle/Ocultarle esta mano a todos
fr: Montrer/Cacher cette main pour tout le monde
it: Mostra/nascondi la tua mano (a tutti)
ko: 이 손을 모두에게 보이기/숨기기
nl: Toon/verberg deze hand voor iedereen
pl: Ukryj/Pokaż karty na ręce wszystkim graczom
pt: Mostrar/Ocultar esta Mão para todos
ru: Показать/Скрыть эту руку всем
zh_cn: 向所有人展示/隐藏此手牌区域
zh_tw: 向所有人展示/隱藏此手牌區域

# PM_optionTitle_showTokenSplash_text
source: Enlarge Chaos Tokens
de: Große Chaos Marker anzeigen
es: Show Token Splash Screen
fr: Montrer une version agrandie des pions
it: Show Token Splash Screen
ko: 화면에 혼돈 토큰을 확대하여 보기
nl: Show Token Splash Screen
pl: Powiększ Żetony Chaosu
pt: Mostrar tela de splash do token
ru: Показывать вытянутый жетон
zh_cn: 混乱标记特效界面展示
zh_tw: 混亂標記特效介面展示

# PM_option_showTokenSplash_dropdown_1
source: Global
fr: Comme l'option générale
ko: 전역
pl: Ustawienie ogólne
ru: Глобальный
zh_cn: 全局
zh_tw: 全域

# PM_option_showTokenSplash_dropdown_2
source: Enabled
de: Aktiviert
es: Activado
fr: Tous
ko: 활성화
pl: Tak
pt: Ativado
ru: Включен
zh_cn: 启用
zh_tw: 啓用

# PM_option_showTokenSplash_dropdown_3
source: Own Tokens
de: Eigene
es: Para uno mismo
fr: Les miens
it: Own
ko: 내것만
nl: Own
pl: Tylko swoje
pt: Meus Tokens
ru: Свои жетоны
zh_cn: 仅自己
zh_tw: 僅自己

# PM_option_showTokenSplash_dropdown_4
source: Others' Tokens
de: Andere
es: Para todos
fr: Ceux des autres joueurs
it: Others
ko: 남의것만
nl: Others
pl: Tylko innych
pt: Tokens de Outros
ru: Чуж. жетоны
zh_cn: 仅其他人
zh_tw: 僅其他人

# PM_option_showTokenSplash_dropdown_5
source: Disabled
de: Deaktiviert
es: Deshabilitado
fr: Aucun
ko: 비활성화
pl: Nie
pt: Desativado
ru: Выключен
zh_cn: 禁用
zh_tw: 停用

# PM_optionTitle_exhaustRotation_text
source: Specify Exhaust Rotation
de: Erschöpfungsrotation
es: Especificar la Rotación de Agote
fr: Choisir l'angle d'inclinaison des cartes
it: Specifica rotazione esaurimento
ko: 소진 시의 회전 각도 지정
nl: Specificeer draaihoek voor uitputting
pl: Określ rotację wyczerpania
pt: Especificar Rotação de Exaustão
ru: Задать угол поворота
zh_cn: 设定横置旋转角度
zh_tw: 設定消耗旋轉角度

# PM_optionTitle_useCustomResourceImages_text
source: Use Custom Resource Images
de: Eigene Ressourcen-Tokens
pl: Używaj dynamicznych żetonów zasobów
ru: Уникальные изображения для ресурсов
zh_cn: 使用自定义的资源图片
zh_tw: 使用自訂的資源圖片

# PM_option_useCustomResourceImages_dropdown_1
source: Global
pl: Ustawienie ogólne
ru: Глобальный
zh_cn: 全局
zh_tw: 全域

# PM_option_useCustomResourceImages_dropdown_2
source: Enabled
de: Aktiviert
pl: Tak
ru: Включен
zh_cn: 启用
zh_tw: 啓用

# PM_option_useCustomResourceImages_dropdown_3
source: Disabled
de: Deaktiviert
pl: Nie
ru: Выключен
zh_cn: 禁用
zh_tw: 停用

# PM_optionTitle_useResourceCounters_text
source: Use Resource Counters
de: Klickbare Ressourcenmarker
es: Usar Contadores de Recursos
fr: Utiliser des compteurs de ressources
it: Usa contatori di risorse
ko: 자원 카운터 사용
nl: Gebruik hulpbroncounters
pl: Używaj liczników zasobów
pt: Usar Contadores de Recurso
ru: Использовать счетчик ресурсов
zh_cn: 使用资源计数器
zh_tw: 使用資源計數器

# PM_option_useResourceCounters_dropdown_1
source: Global
it: Globale
ko: 전역
nl: Globaal
pl: Ustawienie ogólne
ru: Глобальный
zh_cn: 全局
zh_tw: 全域

# PM_option_useResourceCounters_dropdown_2
source: Enabled
de: Aktiviert
es: Activado
fr: Activé
it: Abilitato
ko: 활성화
nl: Ingeschakeld
pl: Tak
pt: Ativado
ru: Включен
zh_cn: 启用
zh_tw: 啟用

# PM_option_useResourceCounters_dropdown_3
source: Chef's Selection
de: Besonders
es: Nuestra Recomendación
fr: Sélection du Chef
it: Selezione dello Chef
ko: 오마카세
nl: Selectie van de Chef
pl: Specjalne
pt: Escolha do Chef
ru: Выбор шефа
zh_cn: 预设推荐
zh_tw: 預設推薦

# PM_option_useResourceCounters_dropdown_4
source: Disabled
de: Deaktiviert
es: Deshabilitado
fr: Désactivé
it: Disabilitato
ko: 비활성화
nl: Uitgeschakeld
pl: Nie
pt: Desativado
ru: Выключен
zh_cn: 禁用
zh_tw: 停用

# PMB_discardMove_button
source: Discard / ➜
de: Ablegen / ➜
pl: Odrzuć / ➜
ru: Сбросить / ➜
zh_cn: 丢弃 / ➜

# PMB_discardMove_button+tooltip
source: Right-click to move to threat area
de: Rechtsklick um in die Bedrohungszone zu verschieben
pl: Kliknij prawym przyciskiem myszy, aby przenieść do obszaru zagrożenia
ru: Нажмите правую кнопку мыши чтобы переместить карту в зону угрозы

# PMB_discard_button
source: Discard
de: Ablegen
pl: Odrzuć
ru: Сбросить
zh_cn: 丢弃

# PMB_discard1_button
source: Discard 1
de: 1 ablegen
pl: Odrzuć 1
ru: Сбросить 1
zh_cn: 丢弃1张牌

# PMB_discard1_button+tooltip
source: Discard one random card from hand (hidden cards are excluded)
de: Legt eine zufällige Karte von der Hand ab (keine verborgenen)
pl: Odrzuca jedną losową kartę z ręki (ukryte karty są pomijane)
ru: Сбросить одну случайную карту с руки (скрытые карты игнорируются)

# PMB_draw1_button
source: Draw 1
de: 1 ziehen
pl: Dobierz 1
ru: Взять 1
zh_cn: 抽1张牌

# PMB_upkeep_button
source: Upkeep
de: Unterhalt
pl: Utrzymanie
ru: Передышка
zh_cn: 补给

# PMB_upkeep_button+tooltip
source: Right-click to skip resource gain and card draw
de: Rechtsklick um keine Ressource und Karte zu erhalten
pl: Kliknij prawym przyciskiem myszy, aby dobrać kartę, ale pominąć żeton zasobu
ru: Нажмите правую кнопку мыши чтобы пропустить взятие карты и получение ресурсов

# MA_reshuffleEncounterDeck_text
source: Reshuffle ➡
de: Zurück mischen ➡
pl: Wtasuj ➡
ru: Перемешать ➡
zh_cn: 重洗 ➡

# MA_advance_text
source: Advance ↪
de: Vorrücken ↪
pl: Postęp ↪
ru: Продвинуть ↪
zh_cn: 推进 ↪

# MA_copyReference_text
source: Copy to Playermats
de: Zu Spielermatten kopieren
pl: Umieść na planszach graczy
ru: Скопировать на планшеты игроков
zh_cn: 复制至玩家桌垫

# CS_title
source: CLUE SPENDING
de: HINWEISE AUSGEBEN
pl: WYDAWANIE WSKAZÓWEK
ru: НЕОБХОДИМО УЛИК
zh_cn: 要花费的线索

# CS_column_player
source: PLAYER
de: SPIELER
pl: GRACZ
ru: ИГРОК
zh_cn: 玩家

# CS_column_selected
source: SELECTED
de: AUSGEWÄHLT
pl: LICZBA
ru: ВЫБРАНО
zh_cn: 已选

# CS_total
source: TOTAL
de: GESAMT
pl: SUMA
ru: ВСЕГО
zh_cn: 合计

# CS_button_skip
source: SKIP
de: ÜBERSPRINGEN
pl: POMIŃ
ru: ПРОПУСТИТЬ
zh_cn: 跳过

# CS_button_spend
source: SPEND
de: AUSGEBEN
pl: WYDAJ
ru: ПОТРАТИТЬ
zh_cn: 花费

# ClueRequirement
source: Enter amount of clues to spend (i = per investigator):
de: Wie viele Hinweise sollen ausgegeben werden? (i = pro Ermittler)
pl: Wprowadz liczbę wskazówek do wydania (i = na badacza):
ru: Введите кол-во улик, которые хотите потратить (i = за сыщика):
zh_cn: 输入要花费的线索数量（i = 每位调查员）：

# TOUR_Roland_introduction
source: Despite my best efforts, looks like you found us. You may live to regret that. As long as you're here though we might as well show you around. Use the arrows to move forward or backward, and if the horrors get to be too much you can quit whenever you like. Ready to get started?
de: Trotz meiner Bemühungen habt ihr uns scheinbar gefunden. Das werdet ihr vielleicht noch bereuen. Aber solange ihr schon mal hier seid, können wir euch auch eine Führung geben. Benutzt die Pfeile, um euch vor- und zurückzubewegen, und wenn euch die Schrecken zu viel werden, könnt ihr jederzeit aufhören. Bereit loszulegen?
es: A pesar de mi esfuerzo, parece que nos encontraste. Probablemente te arrepientas de eso. Ya que estás acá al menos podríamos mostrarte el lugar. Usa las flechas para moverte hacia delante o detrás, y si los horrores se vuelven demasiado, siempre puedes salir cuando gustes. Listos?
fr: Malgré tous mes efforts, on dirait que vous nous avez trouvés. Vous pourriez le regretter. Mais maintenant que vous êtes là, autant vous montrer les environs. Utilisez les flèches pour avancer ou reculer, et si vous ne pouvez plus supporter les horreurs, vous pouvez partir quand vous voulez. Prêt(e) à commencer ?
ko: 최선을 다했는데, 결국 우리를 찾았군요. 그걸 후회하게 될 겁니다. 어차피 여기까지 왔으니, 둘러보게는 해드리겠습니다. 화살표를 사용하여 앞뒤로 이동할 수 있고, 공포를 너무 많이 받게 되면 당신이 원할 때 언제든 그만 둘 수도 있습니다. 시작할 준비는 되셨습니까?
pl: Pomimo moich starań, wygląda na to, że nas znalazłeś. Może kiedyś tego pożałujesz. Skoro i tak tu jesteś, równie dobrze możemy cię oprowadzić. Użyj strzałek, aby przejść dalej albo wrócić, a jeśli będzie to dla Ciebie zbyt wiele, to w każdym momencie możesz zrezygnować. Zaczynamy?
ru: Несмотря на все мои старания, похоже, ты нас нашёл. Ты ещё об этом пожалеешь... Но раз уж ты здесь — покажем, что к чему. Используй стрелки, чтобы двигаться вперёд или назад, и, если тебе станет слишком страшно — можешь выйти в любой момент. Готов начать?
zh_cn: 尽管我费尽心机，但看起来我们还是被你发现了。也许你会为此后悔。但你既然已经来了，不妨让我们带你四处看看。 使用箭头来切换到上一页或是下一页。如果恐惧让你难以承受，你随时可以退出。准备好开始了吗？
zh_tw: 儘管我費盡心機，但看起來我們還是被你發現了。也許你會為此後悔。但你既然已經來了，不妨讓我們帶你四處看看。 使用箭頭來切換到上一頁或下一頁。如果恐懼讓你難以承受，你隨時可以退出。準備好開始了嗎？
