Repository: argonui/SCED
Catalog: locales/*.po
Languages: de, es, fr, it, ko, nl, pl, pt, ru, zh_cn, zh_tw

# OP_Header
source: Options
de: Optionen
es: Opciones
it: Opzioni
ko: 게임 설정
nl: Opties
pl: Ustawienia
pt: Opções
ru: Настройки
zh_cn: 选项
zh_tw: 選項

# OP_group_general
source: GENERAL SETTINGS
de: ALLGEMEINES
es: AJUSTES GENERALES
fr: PARAMÈTRES GÉNÉRAUX
it: IMPOSTAZIONI GENERALI
ko: 일반 설정
nl: ALGEMENE INSTELLINGEN
pl: USTAWIENIA OGÓLNE
pt: CONFIGURAÇÕES GERAIS
ru: ОБЩИЕ НАСТРОЙКИ
zh_cn: 基本设置
zh_tw: 基本設定

# OP_uiLanguage
source: UI Language
de: UI-Sprache
es: Idioma de la interfaz
fr: Langue de l'interface
it: Lingua interfaccia
ko: UI 언어
nl: Taal van de UI
pl: Język Interfejsu
pt: Idioma da UI
ru: Язык интерфейса
zh_cn: 用户界面语言
zh_tw: 使用者介面語言

# OP_uiLanguage_tooltip
source: Sets the language for UI elements like this option panel.
de: Legt die Sprache für UI-Elemente, wie dieses Optionsmenü fest.
es: Establece el idioma para los elementos de la interfaz como este panel de opciones.
fr: Définit la langue des éléments de l'interface comme ce panneau d'options.
it: Scegli la lingua del menu e dell’interfaccia
ko: 이 설정 화면과 같이 UI 요소에 대한 언어를 설정합니다.
nl: Stelt de taal in voor UI elementen, zoals dit optiepaneel.
pl: Zmienia język elementów interfejsu użytkownika np. tego okna ustawień.
pt: Define o idioma para os elementos da UI como este painel de opções.
ru: Устанавливает язык для элементов интерфейса, например, для этой панели настроек.
zh_cn: 将用户界面的语言 设置为如该选项面板所示。
zh_tw: 將使用者介面的語言 設定為如該選項面板所示。

# OP_showTitleSplash
source: Show scenario title on setup
de: Szenariotitel beim Aufbau anzeigen
es: Mostrar título del escenario al preparar
fr: Afficher le titre du scénario
it: Mostra titolo scenario
ko: 게임 준비에서의 시나리오 제목 보기
nl: Toon scenariotitel bij opstelling
pl: Pokaż tytuł scenariusza podczas rozkładania
pt: Mostrar o título do cenário na configuração
ru: Показывать название сценария при старте
zh_cn: 在设置步骤展示场景标题
zh_tw: 在設置步驟展示場景標題

# OP_showTitleSplash_tooltip
source: Fade in the name of the scenario for 2 seconds when placing down a scenario.
de: Blendet den Namen des Szenarios für 2 Sekunden ein, wenn ein Szenario platziert wird.
es: Muestra el nombre del escenario durante 2 segundos al prepararlo.
fr: Affiche le nom du scénario en fondu pendant 2 secondes lors de la mise en place d'un scénario.
it: Mostra il nome dello scenario per 2 secondi dopo averlo posizionato
ko: 시나리오를 꺼내놓을 때, 2초에 걸쳐 시나리오 이름을 점차 뚜렷하게 표시합니다.
nl: Laat de naam van het scenario na 2 seconden zachtjes verschijnen bij het plaatsen van een scenario.
pl: Wyświetl tytuł scenariusza przez 2 sekundy podczas rozkładania scenariusza.
pt: Aparece o nome do cenário por 2 segundos ao colocar um cenário.
ru: Плавно показывает название сценария в течение 2 секунд при размещении сценария.
zh_cn: 在场景被载入时 其名称渐入，持续2秒。
zh_tw: 在場景被載入時 其名稱漸入，持續2秒。

# OP_showTokenSplash
source: Enlarge Chaos Tokens
de: Große Chaos Marker anzeigen
es: Mostrar ficha ampliada en pantalla
fr: Afficher le pion agrandi à l'écran
it: Mostra segnalino caos
ko: 화면에 혼돈 토큰을 확대하여 보기
nl: Groter token op het scherm tonen
pl: Powiększ Żetony Chaosu
pt: Mostrar token ampliado na tela
ru: Показывать увеличенный жетон на экране
zh_cn: 在屏幕上展示放大的混乱标记
zh_tw: 在螢幕上展示放大的混亂標記

# OP_showTokenSplash_tooltip
source: Show a large version of the drawn token(s) briefly when drawn.
de: Zeigt kurz eine große Version der gezogenen Chaos Markers an.
es: Muestra una versión grande de la ficha robada durante 2 segundos.
fr: Affiche une version agrandie du pion pioché pendant 2 secondes.
it: Mostra il segnalino caos pescato ingrandito per 2 secondi
ko: 뽑은 혼돈 토큰의 확대 버전을 2초 간 표시합니다.
nl: Toon een grote versie van het getrokken token voor 2 seconden (na het trekken hiervan).
pl: Wyświetl powiększoną wersję żeton(ów) przez chwilę po wylosowaniu.
pt: Mostra uma versão grande do token sorteado por 2 segundos ao ser sorteado.
ru: Показывает увеличенную версию вытянутого жетона в течение 2 секунд.
zh_cn: 在抽到混乱标记后 将其放大展示2秒。
zh_tw: 在抽到混亂標記後 將其放大展示2秒。

# OP_enableCardHelpers
source: Enable all card helpers
de: Alle Kartenhelfer aktivieren
es: Activar todas las ayudas de cartas
fr: Activer toutes les aides de cartes
it: Abilita tutti gli aiuti per le carte
ko: 모든 카드 도우미 활성화
nl: Alle kaarthulp-berichten inschakelen
pl: Wyświetlaj pomoce na kartach
pt: Ativar todos os ajudantes de cartas
ru: Включить все помощники для карт
zh_cn: 启用所有的卡牌助手
zh_tw: 啟用所有的卡牌助手

# OP_enableCardHelpers_tooltip
source: Enable all card helpers (usually enabled via context menu entries). Examples: False Covenant and Book of Living Myths
de: Aktiviert alle Kartenhelfer (normalerweise über Kontextmenüeinträge aktiviert). Beispiele: Falscher Pakt und Buch der lebenden Mythen
es: Activa todas las ayudas de cartas (generalmente activadas a través del menú contextual). Ejemplos: Acuerdo Falso y Libro de los Mitos Vivientes
fr: Active toutes les aides de cartes (généralement activées via le menu contextuel). Exemples: Faux Traité et Livre des Mythes Vivants
it: Abilita tutti gli aiuti per le carte (in genere attivabili tramite menu contestuale). Esempi: le carte ‚Falso Patto‘ e ‚Libro dei Miti Viventi‘
ko: 모든 카드 도우미를 (일반적으로 카드의 컨텍스트 메뉴 항목을 통해) 활성화합니다. 예시: ‘거짓된 성약’ 및 ‘현존신화서’
nl: Schakelt alle kaarthulp-berichten in (normaal actief via het contextmenu). Voorbeelden: False Covenant en Book of Living Myths
pl: Wyświetlaj pomoce na kartach (zwykle uruchamiane za pomocą opcji w menu kontekstowym). Przykłady: Fałszywe Przymierze i Księga Żywych Mitów.
pt: Ativa todos os ajudantes de cartas (geralmente ativados por entradas do menu de contexto). Exemplos: Falso Acordo e Livro dos Mitos Vivos
ru: Включает все помощники для карт (обычно включаются через контекстное меню). Примеры: Ложный Завет и Книга Живых Мифов
zh_cn: 启用所有的卡牌助手（通常可以通过右键菜单项启用）。 例如：虚假圣约 或是 真幻记述
zh_tw: 啟用所有的卡牌助手（通常可以透過右鍵選單項目啟用）。 例如：虛假聖約 或是 真實神話紀實

# OP_makeDamageHorrorClickable
source: Make damage / horror tokens clickable
de: Schadens-/Horrormarker klickbar machen
es: Hacer que las fichas de daño / horror sean clickeables
fr: Rendre les pions de dégâts / horreur cliquables
it: segnalini danno/orrore cliccabile
ko: 클릭 가능한 피해/공포 토큰
nl: Schade-/horror-tokens klikbaar maken
pl: Klikalność żetonów obrażeń / przerażenia
pt: Tornar tokens de dano / terror clicáveis
ru: Сделать жетоны урона/ужаса счётчиками
zh_cn: 使用可点击的伤害/恐惧标记
zh_tw: 使用可點擊的傷害/恐懼標記

# OP_makeDamageHorrorClickable_tooltip
source: Makes damage and horror tokens clickable (in addition to supporting number typing).
de: Macht Schadens- und Horrormarker klickbar (zusätzlich zur Zahleneingabe).
es: Hace que las fichas de daño y horror sean clickeables (además de poder introducir números al escribir).
fr: Rend les pions de dégâts et d'horreur cliquables (en plus de la saisie numérique).
it: Rende i segnalini danno e orrore cliccabili per aumentare o ridurre il valore
ko: 피해 및 공포 토큰을 클릭 가능하도록 변경. (숫자 입력 지원 포함)
nl: Maakt schade- en horrortokens klikbaar (naast het ondersteunen van een nummerinvoer).
pl: Sprawia, że żetony obrażeń i przerażenia są klikalne (oprócz tego obsługuje wpisywanie liczb).
pt: Torna os tokens de dano e terror clicáveis (além de suportar a digitação de números).
ru: Делает жетоны урона и ужаса кликабельными (в дополнение к вводу чисел).
zh_cn: 使伤害/恐惧标记变为可点击的 (此外还支持数字输入)。
zh_tw: 使傷害/恐懼標記變成可點擊的 (此外還支持數字輸入)。

# OP_showOneDamageHorror
source: Show a 1 on damage / horror tokens
de: 1 auf Schadens-/Horrormarkern anzeigen
es: Mostrar un 1 en fichas de daño / horror
fr: Afficher un 1 sur les pions de dégâts / horreur
it: Mostra '1' sui segnalini danno/orrore
ko: 피해/공포 ‘1’ 토큰 보기
nl: Toon een ‘1’ op schade-/horrortokens
pl: Pokazuj 1 na żetonach obrażeń i przerażenia
pt: Mostrar um 1 nos tokens de dano / terror
ru: Показывать 1 на жетонах урона/ужаса
zh_cn: 伤害/恐惧标记上会显示数字 1
zh_tw: 傷害/恐懼標記上會顯示數字 1

# OP_showOneDamageHorror_tooltip
source: Instead of blank tokens (the way they are physically), this will add a '1' to the default state.
de: Anstelle von leeren Markern (wie sie physisch sind), wird eine '1' zum Standardzustand hinzugefügt.
es: En lugar de fichas en blanco (como son físicamente), esto añadirá un "1" al estado por defecto.
fr: Au lieu de pions vierges (comme ils le sont physiquement), ceci ajoutera un '1' à l'état par défaut.
it: Mostra un '1' sui segnalini danno/orrore al posto di averli vuoti
ko: 빈 토큰(실제 토큰과 같은 방식) 대신, 기본 상태에 '1'을 추가합니다.
nl: In plaats van lege tokens (zoals de fysieke tokens), voegt dit een ‘1’ toe aan de standaardstatus.
pl: Zamiast pustych żetonów (tak jak w grze planszowej), wyświetla na nich '1'.
pt: Em vez de tokens em branco (como eles são fisicamente), isso adicionará um '1' ao estado padrão.
ru: Вместо пустых жетонов (как они есть физически), это добавит '1' к стандартному состоянию.
zh_cn: 标记在默认状态下会显示数字1 而非像实体的标记一样为空白。
zh_tw: 標記在默認狀態下會顯示數字1 而非像實體的標記一樣為空白。

# OP_group_playarea
source: PLAY AREA SETTINGS
de: SPIELBEREICH
es: AJUSTES DEL ÁREA DE JUEGO
fr: PARAMÈTRES DE LA ZONE DE JEU
it: IMPOSTAZIONI AREA DI GIOCO
ko: 플레이 영역 설정
nl: INSTELLINGEN SPEELGEBIED
pl: USTAWIENIA OBSZARU GRY
pt: CONFIGURAÇÕES DA ÁREA DE JOGO
ru: НАСТРОЙКИ ИГРОВОЙ ЗОНЫ
zh_cn: 游戏区域设置
zh_tw: 遊戲區域設置

# OP_playAreaSnapTags
source: Enable snap tags
de: Snap-Tags aktivieren
es: Activar puntos de anclaje
fr: Activer les points d'accroche
it: Abilita punti di aggancio
ko: 스냅 태그 활성화
nl: Snap-punten inschakelen
pl: Zezwalaj na przyciąganie
pt: Ativar tags de encaixe
ru: Включить точки привязки
zh_cn: 启用吸附标签
zh_tw: 啟用吸附標籤

# OP_playAreaSnapTags_tooltip
source: Only cards with the tag 'Location' will snap (official cards are supported by default). Disable this if you are having issues with custom content.
de: Nur Karten mit dem Tag 'Ort' snappenn (offizielle Karten werden standardmäßig unterstützt). Deaktivieren Sie dies bei Problemen mit benutzerdefinierten Inhalten.
es: Solo las cartas con la etiqueta "Location" (Lugar) se anclarán (las cartas oficiales son compatibles por defecto). Desactiva esto si tienes problemas con contenido Hecho Por Fans.
fr: Seules les cartes avec le tag 'Location' s'accrocheront (les cartes officielles sont supportées par défaut). Désactivez si vous avez des problèmes avec du contenu personnalisé.
it: Solo le carte ‚luogo' si agganceranno (le carte ufficiali sono supportate di default). Disabilita se hai problemi con contenuti personalizzati.
ko: ‘장소’ 태그가 있는 카드만 스냅됩니다(기본적으로 공식 카드가 지원). 사용자 지정 콘텐츠에 문제가 있는 경우에는 이 기능을 비활성화합니다. ※ 스냅: 객체가 마우스에서 떨어질 때, 특정 위치로 살짝 끌어주는 기능.
nl: Alleen kaarten met het label 'Location' zullen snappen (officiële kaarten worden standaard ondersteund). Schakel dit uit bij problemen met custom spelmateriaal.
pl: Tylko karty oznaczone jako 'Lokalizacja' będą przyciągane (domyślnie dla kart oficjalnych). Odznacz tę opcję, jeżeli występują problemy ze scenariuszami fanowskimi.
pt: Apenas cartas com a tag 'Localização' se encaixarão (cartas oficiais são suportadas por padrão). Desative isso se estiver tendo problemas com conteúdo personalizado.
ru: Только карты с тегом 'Location' будут привязываться (официальные карты поддерживаются по умолчанию). Отключите это, если у вас проблемы с пользовательским контентом.
zh_cn: 只有“地点”标签的卡牌才会吸附（默认支持官方卡牌） 如果你在使用自定义内容时遇到问题，请禁用该功能。
zh_tw: 只有「地點」標籤的卡牌才會吸附（默認支持官方卡牌） 如果你在使用自訂內容時遇到問題，請停用該功能。

# OP_playAreaConnections
source: Draw location connections
de: Ortsverbindungen zeichnen
es: Dibujar conexiones entre lugares
fr: Dessiner les connexions entre lieux
it: Mostra connessioni tra luoghi
ko: 장소 연결선 그리기
nl: Locatieverbindingen tekenen
pl: Łącz lokalizacje
pt: Desenhar conexões de localização
ru: Рисовать связи между локациями
zh_cn: 绘制地点间的连接线
zh_tw: 繪製地點間的連接線

# OP_playAreaConnections_tooltip
source: Automatically draw location connections based on card metadata.
de: Zeichnet automatisch Ortsverbindungen basierend auf den Metadaten der Karten.
es: Dibuja automáticamente las conexiones entre los lugares basándose en los metadatos de las cartas.
fr: Dessine automatiquement les connexions entre les lieux en fonction des métadonnées des cartes.
it: Disegna automaticamente linee per le connessioni tra i luoghi in base ai metadati delle carte
ko: 카드 메타데이터 정보를 기반으로 장소 연결선을 그립니다.
nl: Teken automatisch locatieverbindingen gebaseerd op kaartmetadata.
pl: Automatycznie łączy lokalizacje na podstawie metadanych kart.
pt: Desenha automaticamente conexões de localização com base nos metadados da carta.
ru: Автоматически рисует связи между локациями на основе метаданных карт.
zh_cn: 根据卡牌元数据自动绘制地点间的连接线。
zh_tw: 根據卡牌元資料自動繪製地點間的連接線。

# OP_playAreaConnectionColor
source: Choose color for location connections
de: Verbindungsfarbe wählen
es: Elegir el color de las conexiones entre lugares
fr: Choisir la couleur des connexions
it: Colore connessioni tra luoghi
ko: 장소 연결선 색상 선택
nl: Kies de kleur voor locatieverbindingen
pl: Wybierz kolor łączników lokalizacji
pt: Escolher a cor das conexões de localização
ru: Выбрать цвет для связей
zh_cn: 选择地点间的连接线的颜色
zh_tw: 選擇地點間的連接線的顏色

# OP_playAreaConnectionColor_tooltip
source: This color will be used to draw lines for location connections.
de: Diese Farbe wird zum Zeichnen von Linien für Ortsverbindungen verwendet.
es: Este color se usará para dibujar las líneas de las conexiones entre lugares.
fr: Cette couleur sera utilisée pour dessiner les lignes de connexion entre les lieux.
it: Questo colore verrà utilizzato per disegnare le linee di connessione tra i luoghi.
ko: 이 색상은 장소 연결선을 그릴 때 사용됩니다.
nl: Deze kleur wordt gebruikt om lijnen te tekenen voor locatieverbindingen.
pl: W tym kolorze będą linie łączące lokalizacje.
pt: Esta cor será usada para desenhar linhas para conexões de localização.
ru: Этот цвет будет использоваться для рисования линий связей между локациями.
zh_cn: 此颜色会被用于绘制地点间的连接线。
zh_tw: 此顏色會被用來繪製地點間的連接線。

# OP_changePlayAreaImage
source: Change background on setup
de: Hintergrund beim Aufbau ändern
es: Cambiar fondo al preparar un escenario
fr: Changer le fond à la mise en place
it: Cambia sfondo alla preparazione
ko: 플레이 영역 배경 변경
nl: Achtergrond wijzigen bij opstelling
pl: Zmień tło podczas rozkładania
pt: Mudar plano de fundo na configuração
ru: Менять фон при подготовке
zh_cn: 在设置步骤改变背景
zh_tw: 在設置步驟改變背景

# OP_changePlayAreaImage_tooltip
source: Attempts to set the play area to a fitting image from the play area image gallery.
de: Versucht, den Spielbereich auf ein passendes Bild aus der Spielbereich-Bildergalerie zu setzen.
es: Intenta establecer una imagen de fondo apropiada de la galería de imágenes del área de juego.
fr: Tente de définir une image de fond appropriée depuis la galerie d'images de la zone de jeu.
it: Imposta un'immagine di sfondo addatta dalla galleria di immagini dell'area di gioco.
ko: 자동으로 플레이 영역 이미지를 어울리게 변경합니다.
nl: Probeert het speelgebied in te stellen op een passende afbeelding uit de galerij.
pl: Próbuje ustawić pasujące tło używając galerii obrazów.
pt: Tenta definir a área de jogo para uma imagem adequada da galeria de imagens da área de jogo.
ru: Пытается установить подходящее фоновое изображение из галереи изображений игровой зоны.
zh_cn: 从游戏区域图片库中设置一张合适的图片 作为游戏区域背景。
zh_tw: 從遊戲區域圖片庫中設置一張適當的圖片 作為遊戲區域背景。

# OP_highlightMinicards
source: Highlight mini cards
de: Minikarten hervorheben
pl: Podświetlaj małe karty
ru: Подсвечивать мини-карты
zh_cn: 高亮显示调查员小卡
zh_tw: 高亮顯示調查員小卡

# OP_highlightMinicards_tooltip
source: Highlights mini cards in the color of the controlling player.
de: Umrandet Minikarten in der Farbe des jeweiligen Spielers.
pl: Podświetla małe karty badaczy w kolorze kontrolujących je graczy.
ru: Подсвечивает мини-карты сыщиков цветом контролирующего их игрока.
zh_cn: 用控制该调查员小卡的玩家颜色高亮显示它。
zh_tw: 用控制該調查員小卡的玩家顔色高亮顯示它。

# OP_group_playermat
source: GLOBAL PLAYERMAT SETTINGS
de: SPIELERMATTEN
es: AJUSTES GLOBALES DEL TABLERO DE JUGADOR
fr: PARAMÈTRES PLATEAU JOUEUR
it: IMPOSTAZIONI PLANCIA DI GIOCO
ko: 플레이 매트 전역 설정
nl: ALGEMENE SPEELMATINSTELLINGEN
pl: GLOBALNE USTAWIENIA PLANSZY GRACZA
pt: CONFIGURAÇÕES GLOBAIS DO TABULEIRO DO JOGADOR
ru: НАСТРОЙКИ ПЛАНШЕТА ИГРОКА
zh_cn: 全局玩家桌垫设置
zh_tw: 全域玩家桌墊設定

# OP_useSnapTags
source: Enable snap tags
de: Snap-Tags aktivieren
es: Activar puntos de anclaje
fr: Activer les points d'accroche
it: Abilita punti di aggancio
ko: 스냅 태그 활성화
nl: Snap-punten inschakelen
pl: Zezwalaj na przyciąganie
pt: Ativar tags de encaixe
ru: Включить точки привязки
zh_cn: 启用吸附标签
zh_tw: 啟用吸附標籤

# OP_useSnapTags_tooltip
source: Only cards with the tag 'Asset' will snap (official cards are supported by default). Disable this if you are having issues with custom content.
de: Nur Karten mit dem Tag 'Vorteil' snappen (offizielle Karten werden standardmäßig unterstützt). Deaktivieren Sie dies bei Problemen mit benutzerdefinierten Inhalten.
es: Solo las cartas con la etiqueta "Asset" (Apoyo) se anclarán (las cartas oficiales son compatibles por defecto). Desactiva esto si tienes problemas con contenido Hecho Por Fans.
fr: Seules les cartes avec le tag 'Asset' s'accrocheront (les cartes officielles sont supportées par défaut). Désactivez si vous avez des problèmes avec du contenu personnalisé.
it: Solo le carte con il tag 'Supporto' si agganceranno (le carte ufficiali sono supportate di default). Disabilita se hai problemi con contenuti personalizzati.
ko: ‘자산’ 태그가 있는 카드만 스냅됩니다(기본적으로 공식 카드가 지원). 사용자 지정 콘텐츠에 문제가 있는 경우에는 이 기능을 비활성화합니다. ※ 스냅: 객체가 마우스에서 떨어질 때, 특정 위치로 살짝 끌어주는 기능.
nl: Alleen kaarten met het label 'Asset' snappen (officiële kaarten worden standaard ondersteund). Schakel dit uit bij problemen met custom spelmateriaal.
pl: Tylko karty oznaczone jako 'Atut' będą przyciągane (domyślnie dla kart oficjalnych). Odznacz tę opcję, jeżeli występują problemy ze scenariuszami fanowskimi.
pt: Apenas cartas com a tag 'Vantagem' se encaixarão (cartas oficiais são suportadas por padrão). Desative isso se estiver tendo problemas com conteúdo personalizado.
ru: Только карты с тегом 'Asset' будут привязываться (официальные карты поддерживаются по умолчанию). Отключите это, если у вас проблемы с пользовательским контентом.
zh_cn: 只有“支援”标签的卡牌才会吸附（默认支持官方卡牌） 如果你在使用自定义内容时遇到问题，请禁用该功能。
zh_tw: 只有「支援」標籤的卡牌才會吸附（默認支援官方卡牌） 如果你在使用自訂內容時遇到問題，請停用該功能。

# OP_enableCounterLogging
source: Enable counter logging
de: Zähler-Änderungen loggen
pl: Włącz rejestr zdarzeń
zh_cn: 启用计数器日志记录

# OP_enableCounterLogging_tooltip
source: Print manual changes to damage / horror / resources / clues in the chat.
de: Schreibt manuelle Änderungen der Zähler für Schaden / Horror / Ressourcen / Hinweise in den Chat.
pl: Zapisuje zmiany liczby obrażeń / przerażenia / zasobów / wskazówek na czacie.
zh_cn: 在聊天栏中提示对伤害/恐惧/资源/线索的手动变更。

# OP_showDrawButton
source: Show "Draw 1" button
de: Button "1 ziehen" anzeigen
es: Mostrar botón de "Robar 1"
fr: Afficher le bouton "Piocher 1"
it: Mostra pulsante "Pesca 1"
ko: “1장 뽑기” 버튼 보기
nl: Toon knop "1 Trekken"
pl: Wyświetlaj przycisk "Dobierz 1"
pt: Mostrar botão "Comprar 1"
ru: Показывать кнопку "Draw 1"
zh_cn: 显示“抽1张牌”按键
zh_tw: 顯示「抽1張牌」按鍵

# OP_showDrawButton_tooltip
source: Displays a button below the 'Upkeep' button that draws a card from your deck. Useful for multi-handed solo play.
de: Zeigt einen Button unter dem 'Unterhalt'-Button an, der eine Karte von deinem Deck zieht. Nützlich für Solospiel mit mehreren Händen.
es: Muestra un botón debajo del botón "Mantenimiento" que roba una carta de tu mazo. Útil para jugar en solitario con varios investigadores a la vez.
fr: Affiche un bouton sous le bouton 'Entretien' qui permet de piocher une carte de votre deck. Utile pour le jeu solo à plusieurs mains.
it: Mostra un pulsante ‚Pesca 1‘ per pescare una carta dal mazzo. Il pulsante sarà posizionato sotto al pulsante 'Mantenimento' Utile per il gioco in solitario con più mani
ko: ‘정리(Upkeep)’ 버튼 아래에 덱에서 카드를 뽑는 버튼을 표시합니다. 여러 조사자를 혼자 조종하는 플레이에 유용합니다.
nl: Toont een knop onder ‘Onderhoud’ om een kaart van je deck te trekken. Handig voor solo (met meerdere handen).
pl: Wyświetla przycisk pod przyciskiem 'Utrzymanie', który dobiera kartę z talii. Przydatne do gry w pojedynkę.
pt: Exibe um botão abaixo do botão 'Manutenção' que compra uma carta do seu deck. Útil para jogo solo com várias mãos.
ru: Отображает кнопку под кнопкой 'Upkeep', которая позволяет взять карту из вашей колоды. Полезно для одиночной игры несколькими руками.
zh_cn: 在“补给”按键下方添加一个从你的牌库抽一张牌的按键。 适用于单人操控多名调查员的游戏模式。
zh_tw: 在「補給」按鍵下方加上一個從你的牌堆抽一張牌的按鍵。 適用於單人操控多位調查員的遊戲模式。

# OP_useClassTexture
source: Use class-specific texture
de: Klassenspezifische Textur
es: Usar textura específica de clase
fr: Utiliser une texture spécifique à chaque classe
it: Usa ottica specifica per la classe sulla plancia
ko: 역할군 전용 텍스처 사용
nl: Gebruik klasse-specifieke textuur
pl: Używaj grafiki danej klasy
pt: Usar textura específica da classe
ru: Использовать текстуру класса
zh_cn: 使用职阶专属外观
zh_tw: 使用職階專屬外觀

# OP_useClassTexture_tooltip
source: Controls whether a class-specific playermat texture should be automatically loaded.
de: Steuert, ob eine klassenspezifische Spielermatten-Textur automatisch geladen werden soll.
es: Controla si se debe cargar automáticamente una textura de tablero de jugador específica de la clase.
fr: Définit si une texture de plateau joueur spécifique à la classe doit être chargée automatiquement.
it: Usa un’ottica specifica per la classe dell’investigatore al posto dell’ottica generale per la plancia giocatore
ko: 역할군 별 플레이어 매트 텍스처를 자동으로 불러오는 지에 대한 여부를 제어합니다.
nl: Bepaalt of er automatisch een klasse-specifieke speelmattextuur moet geladen worden.
pl: Zezwala na automatyczne załadowanie grafiki danej klasy postaci na planszy gracza.
pt: Controla se uma textura de tabuleiro do jogador específica da classe deve ser carregada automaticamente.
ru: Определяет, должна ли автоматически загружаться текстура планшета игрока, специфичная для класса.
zh_cn: 控制是否自动加载 拥有职阶专属外观的玩家桌垫。
zh_tw: 控制是否自動載入 擁有職階專屬外觀的玩家桌墊。

# OP_useClueClickers
source: Use clickable clue counters
de: Klickbare Hinweiszähler
es: Usar contadores de pistas clickeables
fr: Utiliser des compteurs d'indices cliquables
it: Usa contatori di indizi cliccabili
ko: 클릭 가능한 단서 카운터 사용
nl: Klikbare aanwijzings-counters gebruiken
pl: Używaj klikalnych liczników wskazówek
pt: Usar contadores de pistas clicáveis
ru: Использовать кликабельные счетчики улик
zh_cn: 使用可点击的线索计数器
zh_tw: 使用可點擊的線索計數器

# OP_useClueClickers_tooltip
source: Instead of automatically counting clues in the respective area on your playermat, this displays a clickable counter for clues.
de: Anstatt Hinweise im entsprechenden Bereich deiner Spielermatte automatisch zu zählen, wird hier ein klickbarer Zähler für Hinweise angezeigt.
es: En lugar de contar automáticamente las pistas en el área respectiva de tu tablero, esto muestra un contador de pistas clickeable.
fr: Au lieu de compter automatiquement les indices dans la zone appropriée de votre plateau, ceci affiche un compteur d'indices cliquable.
it: Invece di contare automaticamente gli indizi nell'area rispettiva della tua plancia, questo mostra un contatore di indizi cliccabile.
ko: 플레이어 매트의 각 영역에서 단서를 자동으로 세는 대신, 클릭 가능한 단서 카운터를 표시합니다.
nl: Toont een aanklikbare counter voor aanwijzingen in plaats van dit automatisch te tellen op je speelmat.
pl: Zamiast automatycznie zliczać wskazówki na planszy gracza, wyświetla klikalny licznik wskazówek.
pt: Em vez de contar automaticamente as pistas na área respectiva do seu tabuleiro, isso exibe um contador de pistas clicável.
ru: Вместо автоматического подсчета улик в соответствующей области вашего планшета, отображает кликабельный счетчик улик.
zh_cn: 改为显示一个可点击的线索计数器， 而非自动统计你的玩家桌垫上对应区域的线索数量。
zh_tw: 改為顯示一個可點擊的線索計數器， 而非自動統計你的玩家桌墊上對應區域的線索數量。

# OP_useCustomResourceImages
source: Use custom resource images
de: Eigene Ressourcen-Tokens benutzen
pl: Używaj dynamicznych żetonów zasobów
ru: Уникальные изображения для ресурсов
zh_cn: 使用自定义的资源图片
zh_tw: 使用自訂的資源標記
