Repository: argonui/SCED
Catalog: locales/*.po
Languages: de, es, fr, it, ko, nl, pl, pt, ru, zh_cn, zh_tw

# TOUR_Gloria_encounterdeck
source: The evils that lurk in this world are out there, creeping ever closer. When they find you, this will easily draw a card from the encounter deck. The deck will even reshuffle itself when needed, for the enemies we face are unending.
de: Die Übel, die in dieser Welt lauern, sind da draußen und kriechen immer näher. Wenn sie euch finden, zieht das hier einfach eine Karte vom Begegnungsdeck. Das Deck mischt sich sogar von selbst neu, wenn es nötig ist, denn die Feinde, denen wir gegenüberstehen, sind endlos.
es: Los males del mundo están ahí fuera, acercándose a cada segundo. Cuando te encuentren, este es el botón que te ayudará a robar una carta del mazo de encuentros. El mazo se mezclará automáticamente si lo necesita, ya que los enemigos a los que nos enfrentamos nunca acaban.
fr: Le mal qui rôde en ce monde est là et se rapproche à chaque instant. Quand il vous trouvera, ce bouton vous permettra de piocher une carte du deck de rencontre en toute simplicité. Le deck se remélangera automatiquement au besoin, car les ennemis auxquels nous faisons face se renouvellent sans cesse.
ko: 이 세상에 도사린 악은 저 밖에 있으며, 점점 가까이 다가오고 있답니다. 그것들이 당신을 찾아낼 때, 이는 조우 카드 더미에서 카드를 더 쉽게 뽑게 할 것입니다. 덱은 필요할 때 스스로 다시 섞이기도 합니다. 우리가 맞서는 적들은 끝이 없기 때문이지요.
pl: Zło, które czai się na tym świecie, jest wśród nas i jest bliżej, niż sobie z tego zdajesz sprawę. Kiedy w końcu Cię znajdzie, ten przycisk dobierze kartę z talii wydarzeń. Gdy zajdzie potrzeba, talia nawet sama się przetasuje, bo wrogowie, z którymi przychodzi nam się mierzyć, nie znają znużenia.
ru: Зло, что таится в этом мире, подкрадывается всё ближе. Когда оно доберётся до тебя, эта кнопка позволит тебе вытянуть карту из колоды контактов. Колода даже перетасует сама себя при необходимости, ведь враги, с которыми мы сталкиваемся, нескончаемы.
zh_cn: 这个世界潜藏的邪恶正在暗处伺机，逐步逼近。当它们找到你时，就会轻而易举地从遭遇牌堆中抽出一张卡牌。 而且这副牌堆会在需要时自行重洗，因为我们面对的敌人无穷无尽。
zh_tw: 這個世界潛藏的邪惡正在暗處伺機，逐步逼近。當它們找到你時，就會輕而易舉地從遭遇牌堆中抽出一張卡牌。 而且這副牌堆會在需要時自行重洗，因為我們面對的敵人無窮無盡。

# TOUR_Jacqueline_chaostokens
source: When the ire of fate finds you and the chaos looms, this large button will draw a chaos token. Click it again to return the token to the bag. Whether a vision of the future or a curse from the opponents we face, if you need additional tokens a right-click will draw more. In case you need to draw multiple at once, type the number while hovering it...
de: Wenn sich der Zorn des Schicksals auf euch richtet und das Chaos droht, zieht dieser große Button ein Chaos-Plättchen. Klickt erneut, um das Plättchen in den Beutel zurückzulegen. Ob eine Vision der Zukunft oder ein Fluch der Gegner, denen wir gegenüberstehen - wenn ihr zusätzliche Plättchen braucht, zieht ein Rechtsklick mehr davon. Falls ihr mehrere auf einmal ziehen müsst, tippt die Zahl, während ihr darüber schwebt...
es: Cuando la ira del destino te encuentre y el caos se cierna sobre vos, este botón grande robará una ficha del caos. Tocalo de nuevo para devolverlo a la bolsa. Ya sea por una visión del futuro o una maldición de algún oponente, si en algún momento necesitas revelar más de una ficha hazle click derecho una vez más. Y si necesitas revelar varios a la vez, puedes incluso escribir el número mientras mantienes tu puntero sobre el botón...
fr: Quand vous vous attirerez les foudres du destin et quand le chaos vous trouvera, ce grand bouton piochera un jeton chaos. Cliquez-le à nouveau pour renvoyer le jeton dans la réserve. Que ce soit à cause d'une vision du futur ou à cause d'une malédiction de nos adversaires, si vous avez besoin de pions supplémentaires, vous les obtiendrez avec un clic droit. Si vous devez piocher plusieurs pions à la fois, tapez le nombre pendant que votre curseur est au-dessus du bouton...
ko: 운명의 분노가 당신을 찾아오고 혼돈이 다가올 때, 이 큰 버튼을 눌러 혼돈 토큰을 뽑으세요. 다시 클릭하면 토큰을 혼돈 주머니로 되돌립니다. 미래의 예지든 맞서는 적의 저주든, 추가로 토큰을 뽑을 필요가 있는 경우, 마우스 오른쪽 버튼 클릭으로 더 뽑을 수 있습니다. 한 번에 여러 개를 뽑아야 할 경우, 버튼 위에 마우스를 올린 상태로 뽑을 개수를 숫자로 입력하십시오…
pl: Kiedy gniew losu Cię dopadnie, a chaos zapanuje, ten duży przycisk wylosuje żeton chaosu. Ponowne kliknięcie odłoży żeton do worka. Niezależnie od tego, czy jest to wizja przyszłości, czy klątwa przeciwników, jeśli potrzebujesz dodatkowych żetonów, kliknięcie prawym przyciskiem myszy wylosuje ich więcej. Jeśli chcesz wylosować kilka żetonów naraz, wpisz liczbę po najechaniu kursorem na kółko...
ru: Когда судьба поворачивается против тебя и хаос нависает, эта большая кнопка вытянет жетон хаоса. Нажми ещё раз, чтобы вернуть жетон в мешок Будь то из-за видения будущего или из-за проклятья врагов, если тебе понадобятся дополнительные жетоны - нажатие правой кнопкой мыши вытянет ещё. В случае если нужно вытянуть несколько жетонов одновременно, наведи курсор на кнопку, и набери число на клавиатуре...
zh_cn: 当命运的怒火降临、混乱逼近之时，点击这枚大按钮会抽出一个混乱标记。再次点击，标记会返回袋中。 不论我们面对的是未来的征兆还是敌人施下的诅咒，如果你需要额外的标记，右键点击即可再抽出一个。若需一次性抽出多个，在鼠标指针位于其上时输入数字……
zh_tw: 當命運的怒火降臨、混亂逼近之時，點擊這枚大按鈕會抽出一個混亂標記。再次點擊，標記會返回袋中。 不論我們面對的是未來的徵兆還是敵人施下的詛咒，如果你需要額外的標記，右鍵點擊即可再抽出一個。若需一次抽出多個，在滑鼠指標位於其上時輸入數字…

# TOUR_Kohaku_blurse
source: Folklorists, immersed in the rich narratives of blessings and curses, explore the essence of human beliefs. You can use this tool to control the amount of bless and curse tokens in the chaos bag (left-click to add / right-click to remove). It will also display the amount in the bag (& sealed on cards) for you. Remember to remove bless / curse tokens with this after resolving them.
de: Folkloristen, die in die reichen Erzählungen von Segen und Fluchen eintauchen, erforschen das Wesen menschlicher Überzeugungen. Ihr könnt dieses Werkzeug nutzen, um die Menge an Segen- und Fluch-Plättchen im Chaosbeutel zu kontrollieren (Linksklick zum Hinzufügen / Rechtsklick zum Entfernen). Es zeigt euch auch die Menge im Beutel (& auf Karten versiegelt) an. Denkt daran, Segen- / Fluch-Plättchen hiermit nach dem Auflösen zu entfernen.
es: Folcloristas, inmersos en la jugosa narrativa de bendición o maldición, explorarán la esencia de la fé humana. Podes usar esta herramienta para controlar la cantidad de bendiciones y maldiciones en la bolsa del caos. (click izquiero para añadir / derecho para remover). La misma también mostrará en tiempo real la cantidad de los mismos en la bolsa (y/o sellados en cartas) por vos. Recordá remover estas fichas luego de resolverlas.
fr: Les folkloristes, plongés dans les riches récits des bénédictions et des malédictions, explorent l'essence des croyances humaines. Vous pouvez utiliser cet outil pour contrôler le nombre de jetons bénis et maudits dans la réserve du chaos (clic gauche pour ajouter / clic droit pour enlever). Il affichera aussi pour vous le nombre de jetons dans la réserve (et scellé sur des cartes). Rappelez-vous de retirer les pions bénis et maudits avec cet outil après les avoir résolus.
ko: 민속학자들은 축복과 저주의 풍부한 서사에 몰입하며 인간 신념의 본질을 탐구하죠. 이 도구를 사용해 혼돈 주머니 안의 축복/저주 토큰의 양을 조절할 수 있지요. (좌클릭으로 추가 / 우클릭으로 제거). 혼돈 주머니 내의 수량(및 카드에 봉인된 수량)도 표시해 줍니다. 토큰을 해결한 후에는 반드시 이 도구로 축복/저주 토큰을 제거하세요.
pl: Folkloryści, zanurzeni w bogatych opowieściach o cudach i klątwach, zgłębiają istotę ludzkich wierzeń. Za pomocą tego narzędzia możesz kontrolować liczbę żetonów błogosławieństwa i klątwy w worku chaosu (lewy przycisk myszy dodaje żetony, a prawy przycisk myszy je usuwa).
ru: Фольклористы, погружённые в истории благословений и проклятий, изучают суть человеческих верований. Этот инструмент регулирует количество жетонов благословений и проклятий в мешке (левая кнопка — добавить / правая — убрать). Он также показывает их количество (в мешке и запечатанных на картах). Не забудь убрать жетоны после того, как они будут разыграны.
zh_cn: 民俗学家沉浸于祝福与诅咒的丰富传说中，探寻人类信仰的本质。你可以用这个工具来控制混乱袋中的祝福与诅咒标记数量（左键点击添加 / 右键点击移除）。 它还会为你显示袋中（以及封印在卡牌上的）标记数量。记住，在结算后要用这个工具移除相应的祝福 / 诅咒标记。
zh_tw: 民俗學家沉浸在祝福與詛咒的豐富傳說中，探索人類信仰的本質。你可以用這個工具來控制混亂袋中的祝福與詛咒標記數量（左鍵點擊添加 / 右鍵點擊移除）。 它還會為你顯示袋中（以及封印在卡牌上的）標記數量。記住，在結算後要用這個工具移除相應的祝福 / 詛咒標記。

# TOUR_Preston_tokens
source: I can afford to buy what I need, but for those less well-off we've provided an endless pool of tokens to track your game. Simply drag one out of the pools here. Resources are my favorite of course, but damage and horror are as inevitable as taxes. I leave those to my bookkeeper though. Those tokens can work like counters, use the number keys to change the value. Damage and horror tokens may also be clicked in the middle.
de: Ich kann es mir leisten, zu kaufen, was ich brauche, aber für die weniger Begüterten haben wir einen unendlichen Vorrat an Plättchen bereitgestellt, um euer Spiel zu verfolgen. Zieht einfach eines aus den Pools hier. Ressourcen sind natürlich meine Favoriten, aber Schaden und Horror sind so unvermeidlich wie Steuern. Die überlasse ich jedoch meinem Buchhalter. Diese Plättchen können wie Zähler funktionieren, verwendet die Zifferntasten, um den Wert zu ändern. Schaden- und Horror-Plättchen können auch in der Mitte angeklickt werden.
es: Yo puedo pagar lo que quiera, pero para aquellos no tan previstos proveemos una pila infinita de fichas para que uses en tu juego. Simplemente arrastra una fuera de las bolsas aquí. Los recursos son mis favoritos, ¡obviamente! Pero el daño y el horror son tan inevitables como los impuestos. Usualmente les dejo esos a mi contador. Estas fichas pueden ser usadas como contadores, podés escribir un numero mientras mantienes tu cursor en la ficha para cambiar su estado, o puedes también hacerles click en el medio.
fr: J'ai les moyens d'acheter ce dont j'ai besoin, pour les moins fortunés, nous fournissons une réserve illimitée de jetons pour suivre votre jeu. Prenez-les simplement dans ces réserves. Les ressources sont bien entendu mes préférés, mais les dégâts et les horreurs sont aussi inévitables que les taxes. Mais je laisse mon comptable s'occuper de ça. Ces jetons fonctionnent comme des compteurs, utiliser les touches numériques pour changer leur valeurs. Vous pouvez aussi cliquer au centre des jetons de dégâts et d'horreur.
ko: 필요한 물건을 살 수 있지만, 경제적으로 어려운 분들을 위해 게임 진행을 추적할 수 있는 토큰을 무제한으로 준비했죠. 여기 더미에서 하나를 끌어다 놓기만 하면 됩니다. 자원은 물론 내가 가장 좋아하는 부분이지만, 피해와 공포는 마치 세금처럼 피할 수 없는 요소죠. 그런 건 회계사에게 맡겨두죠. 이 토큰들은 카운터처럼 작동하며, 숫자 키로 값을 변경할 수 있지요. 피해와 공포 토큰이라면 가운데를 클릭해도 됩니다.
pl: Stać mnie, żeby kupić, co tylko potrzebuję, ale tych, którym się tak nie powodzi, przygotowaliśmy niekończącą się pulę żetonów do wykorzystania podczas gry. Po prostu wyciągasz żeton z pojemnika. Zasoby są dla mnie najcenniejsze, a obrażenia i przerażenie są nieuniknione jak podatki. Tym się akurat zajmuje mój księgowy. Te żetony działają jak liczniki – możesz zmienić wartość, używając klawiszy z cyframi. Możesz też kliknąć na środek żetonów obrażeń i przerażenia.
ru: Я могу позволить себе купить всё, что нужно. Но для тех, кому повезло меньше, здесь есть бесконечный набор жетонов для игры. Просто перетащи нужный тебе отсюда. Ресурсы — это, конечно же, мой любимый тип жетонов, но раны и ужасы столь же неизбежны, как налоги. Правда работу с налогами я обычно поручаю своему бухгалтеру. Эти жетоны могут работают в роли счётчиков — их значение можно менять цифрами на клавиатуре. На жетоны урона и ужаса можно также кликать посередине.
zh_cn: 凡是我需要的，我都买得起；但对于那些不那么富裕的人来说，我们还是为你准备了用之不竭的标记供应堆，用于在游戏中记录。只需从这里的供应堆中拖出一个。 资源自然是我的最爱，但伤害和恐惧也像税收一样不可避免。这些琐事我都交给我的簿记员去处理。这些标记可以当作计数器使用，你可以用数字键来改变其数值。伤害和恐惧标记也可以通过点击中间部分调整。
zh_tw: 凡是我需要的，我都買得起；但對於那些不那麼富裕的人來說，我們還是為你準備了用之不竭的標記供應堆，用於在遊戲中記錄。只需從這裡的供應堆中拖出一個。 資源自然是我的最愛，但傷害和恐懼也像稅收一樣不可避免。這些瑣事我都交給我的簿記員去處理。這些標記可以當作計數器使用，你可以用數字鍵來改變其數值。傷害和恐懼標記也可以點擊中間部分調整。

# TOUR_LaChicaRoja_hotkeys
source: Looking for keys? These might not be scarlet-colored, but you’ll want 'em all the same. In this line of work, quick hands and quicker thinking keep you alive. Hotkeys - shortcuts to the things that matter - are your best friends out here. You’ll find 'em in the menu under Options → Game Keys. Bind 'em how you like. Make sure your fingers know the way - because when the darkness comes, you won't have time to fumble.
de: Auf der Suche nach Schlüsseln? Diese sind vielleicht nicht scharlachrot, aber ihr werdet sie trotzdem wollen. In diesem Job halten euch schnelle Hände und noch schnelleres Denken am Leben. Hotkeys – Abkürzungen zu den Dingen, die wichtig sind – sind eure besten Freunde da draußen. Ihr findet sie im Menü unter 'Options' → 'Game-Keys'. Belegt sie, wie ihr wollt. Stellt sicher, dass eure Finger den Weg kennen – denn wenn die Dunkelheit kommt, werdet ihr keine Zeit haben, herumzufummeln.
es: Así que buscás llaves? Puede que éstas no sean escarlata, pero las querrás igualmente. En esta linea de laburo, manos rápidas y mente más rápida te mantendrán con vida. Atajos (así como en la vida misma) son tus mejores amigos aquí fuera. Los vas a encontrar en Options → Game Keys. Miralos, cambialos, pero sobre todo: ¡recordalos! Una vez se apaguen las luces no vas a tener tiempo para ir probando por ahí.
fr: Vous cherchez des clés ? Celles-ci ne sont peut-être pas écarlates, mais elles vous serviront quand même. Dans ce travail, des mains rapides et une pensée encore plus rapides vous sauveront la vie. Les raccourcis - vers les choses importantes - sont vos meilleurs amis ici. Vous les trouverez dans le menu Options → Game Keys. Définissez-les comme vous voudrez. Assurez-vous que vos doigts connaissent le chemin - car quand les ténèbres viendront, vous n'aurez pas le temps d'hésiter.
ko: 열쇠 찾아? 진홍색은 아니지만, 분명 필요할 거야. 이 일에선 빠른 손놀림과 더 빠른 판단력이 생명을 지키지. 단축키(“중요한 것으로 가는 지름길”)가 바로 여기서 가장 든든한 네 친구인거야. 메뉴 버튼 하위의 옵션 패널을 열면 게임 키 부분에서 찾을 수 있을 거야. 원하는 대로 설정하고, 네 손가락이 길을 기억하도록 해. 어둠이 찾아올 때, 헤맬 시간은 없거든.
pl: Szukasz kluczy? Te może nie są w kolorze szkarłatu, ale też ich będziesz potrzebować. W tej branży szybkie ręce i jeszcze szybsze myślenie utrzymają Cię przy życiu. Skróty klawiszowe – szybki dostęp do tego, co tutaj się liczy – są tu twoimi najlepszymi przyjaciółmi. Znajdziesz je na górze w menu Opcje → Game Keys. Przypisz je, tak jak Ci wygodnie. Upewnij się, że twoje palce znają drogę – bo gdy zapadnie ciemność, nie będziesz miał czasu na pomyłki.
ru: В нашей сфере деятельности, только быстрые руки и ещё более быстрые мысли помогут тебе выжить. Горячие клавиши — короткие пути к по настоящему важным вещам — твои лучшие друзья. Их можно найти в меню во вкладке Options → Game Keys. Настрой как тебе удобно, главное — чтобы пальцы помнили дорогу. Когда придёт тьма, времени искать не будет.
zh_cn: 在找钥匙吗？这些可不是绯红色的密钥，但你会想要一把不落地掌握。 在这行生存，手要快，脑子要更快。快捷键——直达关键操作的捷径，是你最可靠的伙伴。 你会在菜单里找到它们，选项 → 游戏按键。按你的习惯来绑定，但要确保手指熟悉它们的位置，因为当黑暗逼近时，你可没时间手忙脚乱。
zh_tw: 在找鑰匙嗎？這些可不是緋紅色的密鑰，但你會想要一把不落地掌握。 在這行生存，手要快，腦子要更快。快捷鍵­——直達關鍵操作的捷徑，是你最可靠的夥伴。 你會在選單裡找到它們，選項 → 遊戲按鍵。按你的習慣來綁定，但要確保手指熟悉它們的位置，因為當黑暗逼近時，你可沒時間手忙腳亂。

# TOUR_Norman_end
source: That's the end of the tour, but there's much more to discover if you look in the right places. Some cards have helpers on the right-click menu, and every new version adds new content and functions. Don't be afraid to explore, and best of luck out there! We'll all need it...
de: Das ist das Ende der Tour, aber es gibt noch viel mehr zu entdecken, wenn ihr an den richtigen Stellen sucht. Einige Karten haben Helfer im Rechtsklick-Menü, und jede neue Version fügt neue Inhalte und Funktionen hinzu. Habt keine Angst zu erkunden, und viel Glück da draußen! Wir werden es alle brauchen...
es: Y así es como termina nuestro tour, pero aún así queda mucho por descubrir si mirás en los lugares correctos. Algunas cartas tienen ayudas si le das al click derecho y mirás su menú. Cada nueva versión del mod trae consigo además más contenido y funciones a usar. No tengas miedo a explorar, ¡y buena suerte ahí fuera! Todos la necesitaremos...
fr: C'est la fin de la viste, mais il y a encore beaucoup de choses à découvrir si vous cherchez aux bons endroits. Certaines cartes ont des aides accessibles par le menu du clic droit, et chaque nouvelle version ajoute du nouveau contenu et de nouvelles fonctionnalités. N'ayez pas peur d'explorer, et que la chance soit avec vous ! Nous en aurons tous besoin...
ko: 여기까지가 둘러보기의 끝이지만, 제대로 찾아보면 더 많은 것을 발견할 수 있소. 일부 카드에는 오른쪽 클릭 메뉴에 도움말이 있고, 새 버전이 나올 때마다 새로운 콘텐츠와 기능이 추가된다오. 탐험하는 것을 두려워 마시고, 행운을 빕니다! 우리 모두에게 필요할 테지요…….
pl: To już koniec prezentacji, ale jest znacznie więcej do odkrycia, jeżeli wiesz, gdzie szukać. Niektóre karty mają własne opcje w menu, które pojawia się po kliknięciu prawym przyciskiem, a każda kolejna wersja dodaje nową zawartość i nowe funkcje. Nie bój się odkrywać nowych rzeczy i powodzenia! Wszystkim nam się przyda...
ru: Тур окончен, но впереди ещё много открытий, если знать, где искать. У некоторых карт есть вспомогательные утилиты, доступные по нажатию правой кнопки мыши, а каждая новая версия мода добавляет новый контент и функции. Не бойся исследовать, и удачи тебе! Она нам всем пригодится...
zh_cn: 导览到此结束，不过只要你在正确的地方查看，依然还有许多值得发掘的东西。有些卡牌的右键菜单里带有辅助功能，而每一次更新也都会加入新的内容与功能。 别害怕探索，愿好运与你同在，我们都会需要它的……
zh_tw: 導覽到此結束，不過只要你在正確的地方查看，依然還有許多值得發掘的東西。有些卡牌的右鍵選單裡有輔助功能，而每次更新也會加入新的內容與功能。 別害怕探索，願好運與你同在，我們都會需要它的…

# CS_column_max
source: MAX
ru: МАКСИМУМ
zh_cn: 上限

# PA_readyCards_text
source: Ready Cards in Play Area ↺
de: Karten im Spielbereich bereitmachen ↺
ru: Развернуть Карты в Игровой Зоне ↺
